{
  "data": [
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 500989083467030800,
      "item": {
        "type": "Movie",
        "title": "人生遥控器",
        "description": "建筑师迈可·纽曼（亚当·桑德勒 饰）每天都过着忙碌的生活。事业有成的他纵使有个美满的家庭，美丽贤惠的妻子唐娜（凯特·贝金赛尔 饰），可爱的一对儿女，他总是没时间好好享受天伦之乐，为了晋升而逃避甚至忘记了与家人们的约定。\n迈可正寻找一个万能遥控器，一个神秘身份的老板莫蒂（ 克里斯托弗·沃肯 饰）给了他一个。当迈可回到家尝试使用后才发觉了这个遥控的神奇功能：他可以利用这个遥控器控制自己的生活时间，这对他来说是件极其兴奋的事情，他可以逃过那些繁琐的事，随心所欲到达自己想要的时段。\n直到有一天，这个遥控器不再受他的控制了，他的生活变得乱七八糟，时间迅速向前走，而他也错过了很多重要的事情：他迅速的成为公司的高层、他的妻子离开了他与别人结婚、父亲逝世、儿子结婚等等，他才后悔自己故意错过的东西，而他也来到了弥留之际，他努力要告诫儿子不要重蹈覆辙，多把时间留给家人……",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "人生遥控器"
          },
          {
            "lang": "en",
            "text": "Click"
          },
          {
            "lang": "zh-cn",
            "text": "命运自选台(港)"
          },
          {
            "lang": "zh-cn",
            "text": "命运好好玩(台)"
          },
          {
            "lang": "zh-cn",
            "text": "神奇遥控器"
          },
          {
            "lang": "fr",
            "text": "Click : Télécommandez votre vie"
          },
          {
            "lang": "de",
            "text": "Klick"
          },
          {
            "lang": "nn",
            "text": "Click"
          },
          {
            "lang": "nb",
            "text": "Click"
          },
          {
            "lang": "no",
            "text": "Click"
          },
          {
            "lang": "sv",
            "text": "Click"
          },
          {
            "lang": "da",
            "text": "Click"
          },
          {
            "lang": "zh",
            "text": "命運好好玩"
          },
          {
            "lang": "zh-hk",
            "text": "命運自選台"
          },
          {
            "lang": "zh-hans",
            "text": "人生遥控器"
          },
          {
            "lang": "zh-hant",
            "text": "命運好好玩"
          },
          {
            "lang": "zh-sg",
            "text": "万能遥控器"
          },
          {
            "lang": "es",
            "text": "Click"
          },
          {
            "lang": "pt",
            "text": "Click"
          },
          {
            "lang": "ja",
            "text": "もしも昨日が選べたら"
          },
          {
            "lang": "ko",
            "text": "클릭"
          },
          {
            "lang": "zh-tw",
            "text": "命運好好玩"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "建筑师迈可·纽曼（亚当·桑德勒 饰）每天都过着忙碌的生活。事业有成的他纵使有个美满的家庭，美丽贤惠的妻子唐娜（凯特·贝金赛尔 饰），可爱的一对儿女，他总是没时间好好享受天伦之乐，为了晋升而逃避甚至忘记了与家人们的约定。\n迈可正寻找一个万能遥控器，一个神秘身份的老板莫蒂（ 克里斯托弗·沃肯 饰）给了他一个。当迈可回到家尝试使用后才发觉了这个遥控的神奇功能：他可以利用这个遥控器控制自己的生活时间，这对他来说是件极其兴奋的事情，他可以逃过那些繁琐的事，随心所欲到达自己想要的时段。\n直到有一天，这个遥控器不再受他的控制了，他的生活变得乱七八糟，时间迅速向前走，而他也错过了很多重要的事情：他迅速的成为公司的高层、他的妻子离开了他与别人结婚、父亲逝世、儿子结婚等等，他才后悔自己故意错过的东西，而他也来到了弥留之际，他努力要告诫儿子不要重蹈覆辙，多把时间留给家人……"
          },
          {
            "lang": "fr",
            "text": "Michael, travailleur forcené, entre en possession d'une télécommande qui agit sur son entourage, pouvant tout aussi bien couper le son du chien que revenir ou avancer dans sa vie. Désormais, il contrôle tout son univers. Mais la télécommande possède aussi des fonctions dont Michael ignore tout, et dont il ne va pas tarder à faire les frais."
          },
          {
            "lang": "de",
            "text": "Für den arbeitswütigen Architekten Michael Newman kommt die Karriere vor der Familie. Als ihm eine mysteriöse Fernbedienung in die Hände fällt, mit der er sein Leben vorspulen oder anhalten kann, scheint das familiäre Zeitproblem endlich gelöst. Als die Fernbedienung ein Eigenleben entwickelt und eigenmächtig über Michaels Leben entscheidet, realisiert er plötzlich, wie wichtig Familie ist."
          },
          {
            "lang": "no",
            "text": "En stresset arbeidsnarkoman finner en universell fjernkontroll som gjør at han kan spole frem og tilbake til forskjellige deler av livet. Komplikasjoner oppstår når fjernkontrollen begynner å overstyrke hans valg."
          },
          {
            "lang": "sv",
            "text": "Den plågade arbetsnarkomanen Michael Newman (Adam Sandler) har varken tid för sin fru (Kate Beckinsale) eller sina barn – åtminstone inte om han ska kunna imponera på sin otacksamme chef och få den befordran han förtjänar. Men när han träffar den galna expediten Morty (Christopher Walken) får han tag på precis det han behöver – en magisk fjärrkontroll som han kan snabbspola livet med, vilket leder till den ena hysteriska situationen efter den andra! Men i takt med att Michael entusiastiskt tystar, hoppar över och spolar fram sin familj och sina vänner tar fjärrkontrollen över hans liv mer och mer i denna kvicka, roliga och galna komedi."
          },
          {
            "lang": "en",
            "text": "A married workaholic, Michael Newman doesn't have time for his wife and children, not if he's to impress his ungrateful boss and earn a well-deserved promotion. So when he meets Morty, a loopy sales clerk, he gets the answer to his prayers: a magical remote that allows him to bypass life's little distractions with increasingly hysterical results."
          },
          {
            "lang": "da",
            "text": "Michael Newman (Adam Sandler) er gift med Donna (Kate Beckinsale), og de har to dejlige børn og en hund. Det hele er pakket nydeligt ind i en mellemklasse-villa med plads til lige dele ambitioner og stress. Michael arbejder for et større arkitektfirma, der ledes af Ammer (David Hasselhoff), og Michael føler sig et eller andet sted snart berettiget til forfremmelse som partner i det firma, som han løser langt de fleste opgaver for. Ammer har større fokus på sine sekretærer end på sine bygnings-projekter. Michael ofrer sin familie, sin nattesøvn og sit talent på tegnebordet - og hvad er takken? Da han er ude for at købe en universal-fjernbetjening, møder han en ganske unik ekspedient, Morty (Christopher Walken), som forsyner ham med en ganske speciel, endnu ikke markedsført super-fjernbetjening. Med et click kan han styre alle sine elektroniske installationer - og mere til."
          },
          {
            "lang": "zh",
            "text": "2006年電影"
          },
          {
            "lang": "en",
            "text": "2006 American fantasy comedy film directed by Frank Coraci"
          },
          {
            "lang": "es",
            "text": "película de 2006 dirigida por Frank Coraci"
          },
          {
            "lang": "fr",
            "text": "film sorti en 2006"
          },
          {
            "lang": "de",
            "text": "Film von Frank Coraci (2006)"
          },
          {
            "lang": "pt",
            "text": "filme de 2006 dirigido por Yayo e Frank Coraci"
          },
          {
            "lang": "ko",
            "text": "2006년 영화"
          },
          {
            "lang": "ko",
            "text": "건축가 마이클(아담 샌들러)은 어여쁜 아내(케이트 베킨세일)와 두 아이를 둔 가장으로 끊임없이 밀려드는 일과 가정 돌보기까지 두 마리 토끼 잡기에 정신 없는 평범한 직장인. 집에서 TV를 틀려다 수많은 리모컨에 헷갈려 하던 마이클은 여러 기기를 하나의 리모컨으로 조정하는 만능 리모컨을 얻어온다. 그날 밤, 서재에서 작업 중이던 마이클은 시끄럽게 짖는 강아지에게 홧김에 조용히 하라며 리모컨의 소리 줄임 버튼을 누른다. 그런데 이게 웬일, 진짜로 짖는 소리가 줄어드는 게 아닌가!  만능 리모컨의 깜짝 놀랄 기능은 이제부터 시작! 길거리에 쭉쭉 빵빵 그녀가 지나가면 슬로 모션으로 몸매 감상, 꽉 막힌 교통체증에 시달리는 출근시간은 빨리 감기로 순식간에 회사 도착. 첫 키스 때 흐르던 음악을 기억 못한다고 토라지는 아내에겐 되감기로 그녀의 옷차림까지 기억해내 사랑스러운 남편 되기. 무슨 일이든 맘대로 조정할 수 있는 만능 리모컨 덕에 유쾌한 인생개조를 시작한 마이클은 룰루랄라 즐겁기만 한데.."
          },
          {
            "lang": "ja",
            "text": "建築士のマイケルは、大切な家族を幸せにしたいと思うあまり、仕事に追われ家族との時間さえも持てない忙しない日々を送っていた。そんなある日、彼は人生さえも早送りや巻き戻しできる不思議なリモコンを手に入れるのだった。"
          },
          {
            "lang": "zh-hk",
            "text": "建築師米高（阿當桑迪拿飾），有漂亮賢慧的妻子（姬蒂碧金莎飾）和兩個活潑可愛的小孩，生活羨煞旁人；但他總把事業看得比其他一切重要。和妻兒同一屋簷下，卻難享天倫樂。一天，他在一所家庭用品店得到了一個神奇遙控器，米高赫然發現這個竟可遙控人生！它既可跳過無聊時間、暫停失控場面、除去令人生厭的「噪音」，甚至能倒轉時光回到被遺忘的美好時光。但這個命運遙控器漸漸記下米高的喜惡模式，並開始自動執行舊有指令。到米高發現萬能遙控不再受控時，他才頓時覺悟自己錯過了人生最美好的點滴……"
          },
          {
            "lang": "zh-tw",
            "text": "一個總是把事業看的比一切重要的建築師，因為成為工作狂而讓生活經常方寸大亂而失控。有一天，他在一家詭異的電器行買到了一支遙控器，並意外的發現他竟然可以用這個遙控器控制他的人生！  它可以快轉無聊等候的時間，暫停即將失控的場面，將不想聽到的噪音靜音，甚至倒轉到遺忘的美好時光。漸漸地，這支命運遙控器的記憶模式發揮功能，開始幫它的主人決定那些片段可以重播、快轉或暫停，而這時候他才發現自己就要錯過多少大好人生…"
          },
          {
            "lang": "zh-cn",
            "text": "　　身为建筑师的迈克尔·纽曼算是个事业有成家庭美满的中年男人了。漂亮贤惠的老婆和两个可爱的孩子让他成为同龄人当中的佼佼者。但是，和美国众多的中产家庭中的男主人一样，迈克最大的问题就是为了家庭的一切而工作繁忙。忙碌到甚至很少能喝和妻子孩子们正常相处，真正享受家庭生活的天伦之乐。这天，难得在家休息的迈克尔却找不到家里的电视遥控器。于是，他跑到附近一家电器商店买了一个多功能遥控器，既可以遥控电视机又可以控制音响碟机的那种。电器店老板莫蒂推荐他买了一种“可以控制很多事情”的全功能遥控器，迈克尔买回家才发现，莫蒂推荐的遥控器竟然有着更多神奇的功能，不但可以控制一些家用电器，甚至连时间、空间也在这个小东西的掌控之中。利用这个遥控器，他可以随意把自己的时间“快进”“回放”甚至“停止”，也就是说他可以自由的控制时间。当工作时他“快进”一下就可以马上回家与家人共处，当他做错事时可以“回放”一下让自己回到过去的时光重头做起。有了这是“万能的遥控器”，迈克尔生活似乎变得非常惬意且自如。可是，好景总是不长……"
          }
        ],
        "cover_image_url": "https://neodb.social/m/movie/2021/09/159ec886c9-7417-451d-8bad-f92d538571a1.jpg",
        "rating": 7.4,
        "rating_count": 326,
        "rating_distribution": [
          0,
          3,
          38,
          43,
          14
        ],
        "tags": [
          "2000s",
          "2006",
          "adamsandler",
          "click",
          "亚当 桑德勒",
          "亲情",
          "人生",
          "凯特 贝金赛尔",
          "剧情",
          "喜剧",
          "奇幻",
          "家庭",
          "弗兰克 克拉斯",
          "搞笑",
          "爱情",
          "电影",
          "科幻",
          "美国",
          "美国电影"
        ],
        "brief": "建筑师迈可·纽曼（亚当·桑德勒 饰）每天都过着忙碌的生活。事业有成的他纵使有个美满的家庭，美丽贤惠的妻子唐娜（凯特·贝金赛尔 饰），可爱的一对儿女，他总是没时间好好享受天伦之乐，为了晋升而逃避甚至忘记了与家人们的约定。\n迈可正寻找一个万能遥控器，一个神秘身份的老板莫蒂（ 克里斯托弗·沃肯 饰）给了他一个。当迈可回到家尝试使用后才发觉了这个遥控的神奇功能：他可以利用这个遥控器控制自己的生活时间，这对他来说是件极其兴奋的事情，他可以逃过那些繁琐的事，随心所欲到达自己想要的时段。\n直到有一天，这个遥控器不再受他的控制了，他的生活变得乱七八糟，时间迅速向前走，而他也错过了很多重要的事情：他迅速的成为公司的高层、他的妻子离开了他与别人结婚、父亲逝世、儿子结婚等等，他才后悔自己故意错过的东西，而他也来到了弥留之际，他努力要告诫儿子不要重蹈覆辙，多把时间留给家人……",
        "id": "https://neodb.social/movie/3FB2b3yeu6Msx4KW47DvnI",
        "uuid": "3FB2b3yeu6Msx4KW47DvnI",
        "url": "/movie/3FB2b3yeu6Msx4KW47DvnI",
        "api_url": "/api/movie/3FB2b3yeu6Msx4KW47DvnI",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "人生遥控器",
        "external_resources": [
          {
            "url": "https://www.imdb.com/title/tt0389860/"
          },
          {
            "url": "https://movie.douban.com/subject/1474185/"
          },
          {
            "url": "https://www.themoviedb.org/movie/9339"
          },
          {
            "url": "https://minreol.dk/movie/0bT3NqKqOYk31strhFg3wB"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q496654"
          }
        ]
      },
      "created_time": "2025-10-14T18:11:45.349Z",
      "comment_text": "年纪大了比较感性，自己有了家庭后，看到迈可失去家庭和亲人时会有一种纠心的感觉。",
      "rating_grade": 9,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 500503594748792400,
      "item": {
        "type": "Movie",
        "title": "死亡竞走",
        "description": "未来反乌托邦社会，残酷地死亡游戏：100个年轻人参加一种竞走“比赛”，必须一直往前走，没有终点。任何落后或走不动的人，会在三次警告后被一枪爆头杀死，直到剩下最后一个。",
        "localized_title": [
          {
            "lang": "zh-tw",
            "text": "大競走"
          },
          {
            "lang": "zh-cn",
            "text": "死亡竞走"
          },
          {
            "lang": "en",
            "text": "The Long Walk"
          },
          {
            "lang": "ko",
            "text": "롱 워크"
          },
          {
            "lang": "de",
            "text": "The Long Walk - Todesmarsch"
          },
          {
            "lang": "fr",
            "text": "Marche ou crève"
          },
          {
            "lang": "es",
            "text": "La larga marcha"
          },
          {
            "lang": "zh",
            "text": "死亡竞走"
          },
          {
            "lang": "zh-hant",
            "text": "大競走"
          },
          {
            "lang": "es",
            "text": "The Long Walk"
          },
          {
            "lang": "de",
            "text": "The Long Walk – Der Todesmarsch"
          },
          {
            "lang": "pt",
            "text": "The Long Walk"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "未来反乌托邦社会，残酷地死亡游戏：100个年轻人参加一种竞走“比赛”，必须一直往前走，没有终点。任何落后或走不动的人，会在三次警告后被一枪爆头杀死，直到剩下最后一个。"
          },
          {
            "lang": "de",
            "text": "In einer nicht allzu fernen Zukunft herrscht ein repressives Regime über die Vereinigten Staaten von Amerika. Angeführt von dem namenlosen autoritären Major sichert ein gnadenloser Polizeistaat seine Macht mit strengen Regeln – und einem brutalen Wettkampf. Jedes Jahr treten insgesamt hundert Jugendliche gegeneinander an, doch nur eine Person kann gewinnen: wer den Marsch überlebt. Ray Garraty meldet sich freiwillig für das blutige Spektakel an, angelockt vom Versprechen von einem sorgenfreien Leben, in dem man alles bekommt, was man sich wünscht. Doch der Weg dorthin ist tödlich. Die Teilnehmer müssen dauerhaft ein Tempo von mindestens vier Meilen pro Stunde halten. Jede Unterschreitung führt zu einer Verwarnung. Wer sich drei davon einhandelt, wird hingerichtet – ohne Ausnahme. Ray macht sich als Nummer 47 auf den Weg und setzt alles daran, am Ende als Nummer 1 zu überleben."
          },
          {
            "lang": "fr",
            "text": "Dans une Amérique totalitaire instaurée après une longue guerre fratricide, 50 jeunes hommes participent à une marche d'endurance de plus de 500 kilomètres, filmée et diffusée en direct. Les marcheurs ont l'obligation de conserver un rythme constant, avec interdiction formelle de s'arrêter. Après trois avertissements consécutifs, les contrevenants sont froidement abattus. Un seul en sortira vivant, avec une somme faramineuse et un prix de son choix. Habité par un motif secret, le jeune Raymond Garraty tente sa chance, nouant sur la route un fort lien d'amitié avec l'Afro-Américain Peter McVries."
          },
          {
            "lang": "en",
            "text": "In a dystopian, alternate-America ruled by a totalitarian regime, 50 teenage boys take part in a deadly annual walking contest, forced to maintain a minimum pace or be executed, until only one survivor remains."
          },
          {
            "lang": "zh-tw",
            "text": "一群青少年在每年一度的比賽「大競走」中行走著，規則很簡單，他們必須保持一定的速度步行，超速或停下來將會收到警告，當累積滿三次警告就會領到「罰單」——也就是遭到擊斃。這項比賽沒有終點線，直到產生最終的勝利者才算結束，想要活命只能一直走下去……"
          },
          {
            "lang": "zh-hant",
            "text": "2025年的電影"
          },
          {
            "lang": "en",
            "text": "2025 film directed by Francis Lawrence"
          },
          {
            "lang": "es",
            "text": "película de 2025 dirigida por Francis Lawrence"
          },
          {
            "lang": "fr",
            "text": "film américain prévu en 2025"
          },
          {
            "lang": "de",
            "text": "Film von Francis Lawrence (2025)"
          },
          {
            "lang": "pt",
            "text": "filme de 2025 dirigido por Francis Lawrence"
          },
          {
            "lang": "es",
            "text": "En un futuro distópico, cien adolescentes participan en una brutal competición conocida como \"La larga marcha\", donde deben caminar sin descanso: si se detienen o reducen la velocidad de la marcha, mueren. Solo uno sobrevivirá. Adaptación cinematográfica de la novela de Stephen King."
          },
          {
            "lang": "zh-cn",
            "text": "　　在一个未来的反乌托邦社会中，政府举办的残酷的死亡游戏——“死亡竞走”。这是一场没有终点的竞走比赛，参赛者是100名被挑选出来的年轻人。任何落后或走不动的人，会在三次警告后被立即处决，直到剩下最后一个。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2025/07/27/b8bf5a48-23f8-4c01-bebf-f2a899746822.jpg",
        "rating": 5.5,
        "rating_count": 18,
        "rating_distribution": [
          5,
          22,
          38,
          33,
          0
        ],
        "tags": [
          "dystopia",
          "horror",
          "人生",
          "剧情",
          "惊悚",
          "文学改编",
          "暴力"
        ],
        "brief": "未来反乌托邦社会，残酷地死亡游戏：100个年轻人参加一种竞走“比赛”，必须一直往前走，没有终点。任何落后或走不动的人，会在三次警告后被一枪爆头杀死，直到剩下最后一个。",
        "id": "https://neodb.social/movie/3ZFL7fmXLStkQrWxR4B4VV",
        "uuid": "3ZFL7fmXLStkQrWxR4B4VV",
        "url": "/movie/3ZFL7fmXLStkQrWxR4B4VV",
        "api_url": "/api/movie/3ZFL7fmXLStkQrWxR4B4VV",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "死亡竞走",
        "external_resources": [
          {
            "url": "https://www.wikidata.org/wiki/Q126511469"
          },
          {
            "url": "https://www.imdb.com/title/tt10374610/"
          },
          {
            "url": "https://reviewdb.app/movie/6Ovu7tUwxAZjKdoGqJYhcB"
          },
          {
            "url": "https://movie.douban.com/subject/35270404/"
          },
          {
            "url": "https://www.themoviedb.org/movie/604079"
          }
        ]
      },
      "created_time": "2025-10-13T10:02:35.817Z",
      "comment_text": "走路版吃鸡。有新意，但不多，有隐喻，但不多。",
      "rating_grade": 6,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 484478311966489340,
      "item": {
        "type": "Movie",
        "title": "F1：狂飙飞车",
        "description": "桑尼·海耶斯曾经是F1赛场上最具潜力的天才新星，但一场意外葬送了他的职业生涯，从此他沦为人们口中最生不逢时的“沧海遗珠”。三十年后的如今，桑尼是一名自由职业的落魄赛车手，他的前队友——如今是濒临破产的F1车队老板鲁本·塞万提斯却突然找上门来。鲁本说服桑尼重返F1赛场，这不仅是拯救他车队的最后希望，更是桑尼向世界证明自己仍是顶尖车手的最佳契机。桑尼将与车队的热门新秀乔舒亚·皮尔斯并肩前行，这位年轻的车手也渴望在赛道上书写自己的传奇。然而伴随着引擎开始轰鸣，桑尼过去的创伤也如影随形，他同时意识到在F1的世界里，并肩作战的队友也会是最强劲的对手，而通往自我救赎的道路，绝非孤身一人能够走完。",
        "localized_title": [
          {
            "lang": "ko",
            "text": "F1 더 무비"
          },
          {
            "lang": "ja",
            "text": "F1／エフワン"
          },
          {
            "lang": "pt",
            "text": "F1 - O Filme"
          },
          {
            "lang": "de",
            "text": "F1"
          },
          {
            "lang": "fr",
            "text": "F1® Le Film"
          },
          {
            "lang": "es",
            "text": "F1 la película"
          },
          {
            "lang": "en",
            "text": "F1 The Movie"
          },
          {
            "lang": "zh-hk",
            "text": "F1電影"
          },
          {
            "lang": "zh-tw",
            "text": "F1電影"
          },
          {
            "lang": "zh-cn",
            "text": "F1：狂飙飞车"
          },
          {
            "lang": "zh-cn",
            "text": "弯心"
          },
          {
            "lang": "en",
            "text": "F1"
          },
          {
            "lang": "en",
            "text": "F1: The Movie"
          },
          {
            "lang": "zh-cn",
            "text": "弯道峰点"
          },
          {
            "lang": "en",
            "text": "Apex‎"
          },
          {
            "lang": "zh-cn",
            "text": "一级方程式"
          },
          {
            "lang": "zh-cn",
            "text": "F1电影(台)"
          },
          {
            "lang": "zh-cn",
            "text": "F1：赛道风云"
          },
          {
            "lang": "zh-cn",
            "text": "布莱德彼特之F1(台)"
          },
          {
            "lang": "it",
            "text": "F1"
          },
          {
            "lang": "da",
            "text": "F1"
          },
          {
            "lang": "pt",
            "text": "F1"
          },
          {
            "lang": "fr",
            "text": "F1"
          },
          {
            "lang": "es",
            "text": "F1"
          },
          {
            "lang": "zh",
            "text": "F1"
          },
          {
            "lang": "zh-hant",
            "text": "F1電影"
          },
          {
            "lang": "zh-sg",
            "text": "F1电影"
          },
          {
            "lang": "ja",
            "text": "F1"
          },
          {
            "lang": "ko",
            "text": "F1"
          }
        ],
        "localized_description": [
          {
            "lang": "ko",
            "text": "한때 주목받는 유망주였지만 끔찍한 사고로 F1®에서 우승하지 못하고 한순간에 추락한 드라이버 소니 헤이스. 그의 오랜 동료인 루벤 세르반테스에게 레이싱 복귀를 제안받으며 최하위 팀인 APXGP에 합류한다.  그러나 팀 내 떠오르는 천재 드라이버 조슈아 피어스와 소니 헤이스의 갈등은 날이 갈수록 심해지고. 설상가상 우승을 향한 APXGP 팀의 전략 또한 번번이 실패하며 최하위권을 벗어나지 못하고 고전하는데···"
          },
          {
            "lang": "ja",
            "text": "引退していたレース界のレジェンド、ソニー･ヘイズが現役に呼び戻され、低迷するＦ１チームを率いて、若き天才ドライバーを指導しながら、再び栄光をつかむチャンスを追い求める。"
          },
          {
            "lang": "pt",
            "text": "Sonny Hayes, uma lenda do automobilismo, é convidado a sair da reforma para liderar uma equipa de Fórmula 1 em dificuldades - e orientar um jovem piloto de sucesso - enquanto persegue mais uma oportunidade de glória."
          },
          {
            "lang": "de",
            "text": "Der ehemals erfolgreiche Formel-1-Pilot Sonny Hayes musste seine Karriere nach einem Unfall beenden. Sein Ruhestand findet ein Ende, als er vom Teamchef des Rennstalls APXGP kontaktiert wird, um das Nachwuchstalent Joshua Pearce zu unterstützen. Für Hayes ist dies die letzte Chance auf Erfolg."
          },
          {
            "lang": "fr",
            "text": "Sonny Hayes était le prodige de la F1 des années 90 jusqu’à son terrible accident. Trente ans plus tard, devenu un pilote indépendant, il est contacté par Ruben Cervantes, patron d’une écurie en faillite qui le convainc de revenir pour sauver l’équipe et prouver qu’il est toujours le meilleur. Aux côtés de Joshua Pearce, diamant brut prêt à devenir le numéro 1, Sonny réalise vite qu'en F1, son coéquipier est aussi son plus grand rival, que le danger est partout et qu'il risque de tout perdre."
          },
          {
            "lang": "es",
            "text": "El mítico piloto Sonny Hayes vuelve de su retiro, persuadido para liderar un equipo de Fórmula 1 en apuros y guiar a su joven promesa, en busca de una nueva oportunidad de éxito."
          },
          {
            "lang": "en",
            "text": "Racing legend Sonny Hayes is coaxed out of retirement to lead a struggling Formula 1 team—and mentor a young hotshot driver—while chasing one more chance at glory."
          },
          {
            "lang": "zh-hk",
            "text": "90年代風光一時的賽車手 Sonny Hayes（畢彼特 飾）嚴重意外後退隱F1車壇，直到某日F1 車隊老闆兼Sonny老友Ruben（查維爾巴頓 飾）力邀他重返賽場，指導年輕F1新星車手 Joshua Pearce（丹姆森伊卓斯 飾）為「APXGP車隊」出賽。師徒傳承，會否再創賽車壇上的神話？"
          },
          {
            "lang": "zh-tw",
            "text": "布萊德彼特在片中飾演退役後復出的賽車手，達姆森伊卓瑞斯則飾演他在虛構車隊「APXGP」中的隊友；強大的卡司陣容還包含獲奧斯卡金像獎提名的凱莉肯頓、奧斯卡金像獎得主哈維爾巴登、艾美獎得主和獲金球獎提名的托比亞曼齊司、莎拉奈爾斯、金波德尼亞和山姆森卡優。"
          },
          {
            "lang": "zh-cn",
            "text": "桑尼·海耶斯曾经是F1赛场上最具潜力的天才新星，但一场意外葬送了他的职业生涯，从此他沦为人们口中最生不逢时的“沧海遗珠”。三十年后的如今，桑尼是一名自由职业的落魄赛车手，他的前队友——如今是濒临破产的F1车队老板鲁本·塞万提斯却突然找上门来。鲁本说服桑尼重返F1赛场，这不仅是拯救他车队的最后希望，更是桑尼向世界证明自己仍是顶尖车手的最佳契机。桑尼将与车队的热门新秀乔舒亚·皮尔斯并肩前行，这位年轻的车手也渴望在赛道上书写自己的传奇。然而伴随着引擎开始轰鸣，桑尼过去的创伤也如影随形，他同时意识到在F1的世界里，并肩作战的队友也会是最强劲的对手，而通往自我救赎的道路，绝非孤身一人能够走完。"
          },
          {
            "lang": "zh-cn",
            "text": "桑尼·海耶斯（布拉德·皮特 饰）曾经是F1赛场上最具潜力的天才新星，但一场意外葬送了他的职业生涯，从此他沦为人们口中最生不逢时的“沧海遗珠”。三十年后的如今，桑尼是一名自由职业的落魄赛车手，他的前队友——如今是濒临破产的F1车队老板鲁本·塞万提斯（哈维尔·巴登 饰）却突然找上门来。鲁本说服桑尼重返F1赛场，这不仅是拯救他车队的最后希望，更是桑尼向世界证明自己仍是顶尖车手的最佳契机。桑尼将与车队的热门新秀乔舒亚·皮尔斯（达姆森·伊德瑞斯 饰）并肩前行，这位年轻的车手也渴望在赛道上书写自己的传奇。然而伴随着引擎开始轰鸣，桑尼过去的创伤也如影随形，他同时意识到在F1的世界里，并肩作战的队友也会是最强劲的对手，而通往自我救赎的道路，绝非孤身一人能够走完。"
          },
          {
            "lang": "zh-cn",
            "text": "退役车手Sonny Hayes（布拉德·皮特 Brad Pitt 饰）复出，作为导师辅助年轻车手Joshua Pearce（戴姆森·伊德瑞斯 Damson Idris 饰），并与他组队最后一次在赛道上争取荣誉。"
          },
          {
            "lang": "it",
            "text": "La leggenda delle corse automobilistiche Sonny Hayes viene convinto a uscire dal ritiro per guidare un team di Formula 1 in difficoltà e fare da mentore a un giovane pilota promettente, mentre insegue un'altra possibilità di gloria."
          },
          {
            "lang": "fr",
            "text": "Un pilote vétéran sort de sa retraite pour entraîner un jeune coureur et réaliser son dernier coup vers la gloire."
          },
          {
            "lang": "es",
            "text": "Protagonizada por Brad Pitt como un ex-piloto que regresa a la Fórmula 1, junto a Damson Idris como su compañero en APXGP, un equipo ficticio en la parrilla, la película se ha rodado durante los fines de semana de los Grandes Premios, ya que el equipo compite contra los titanes reales del deporte."
          },
          {
            "lang": "zh",
            "text": "2025年美國電影"
          },
          {
            "lang": "zh-hant",
            "text": "2025年的電影"
          },
          {
            "lang": "en",
            "text": "2025 film directed by Joseph Kosinski"
          },
          {
            "lang": "es",
            "text": "película de 2025 dirigida por Joseph Kosinski"
          },
          {
            "lang": "fr",
            "text": "film américain de Joseph Kosinski sorti en 2025"
          },
          {
            "lang": "de",
            "text": "Film von Joseph Kosinski (2025)"
          },
          {
            "lang": "pt",
            "text": "filme de 2025 dirigido por Joseph Kosinski"
          },
          {
            "lang": "ja",
            "text": "ジョセフ・コシンスキー監督、アーレン・クルーガー脚本、そして両者による原案に基づく、2025年に公開されたアメリカのスポーツ映画"
          },
          {
            "lang": "ko",
            "text": "2025년 조지프 코신스키 감독의 영화"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/movie/2025/06/29/25c2c55a-78f4-4693-b21c-34c0e881473b.webp",
        "rating": 7.6,
        "rating_count": 319,
        "rating_distribution": [
          0,
          1,
          21,
          56,
          20
        ],
        "tags": [
          "2020s",
          "2025",
          "体育",
          "动作",
          "励志",
          "哈维尔 巴登",
          "布拉德 皮特",
          "布拉德皮特",
          "成长",
          "改編",
          "欧美电影",
          "歐美",
          "电影",
          "电影院",
          "竞技",
          "競技",
          "美国",
          "美国电影",
          "赛车",
          "运动"
        ],
        "brief": "桑尼·海耶斯曾经是F1赛场上最具潜力的天才新星，但一场意外葬送了他的职业生涯，从此他沦为人们口中最生不逢时的“沧海遗珠”。三十年后的如今，桑尼是一名自由职业的落魄赛车手，他的前队友——如今是濒临破产的F1车队老板鲁本·塞万提斯却突然找上门来。鲁本说服桑尼重返F1赛场，这不仅是拯救他车队的最后希望，更是桑尼向世界证明自己仍是顶尖车手的最佳契机。桑尼将与车队的热门新秀乔舒亚·皮尔斯并肩前行，这位年轻的车手也渴望在赛道上书写自己的传奇。然而伴随着引擎开始轰鸣，桑尼过去的创伤也如影随形，他同时意识到在F1的世界里，并肩作战的队友也会是最强劲的对手，而通往自我救赎的道路，绝非孤身一人能够走完。",
        "id": "https://neodb.social/movie/3pzmdXn8JRf4xIulfvb9Ef",
        "uuid": "3pzmdXn8JRf4xIulfvb9Ef",
        "url": "/movie/3pzmdXn8JRf4xIulfvb9Ef",
        "api_url": "/api/movie/3pzmdXn8JRf4xIulfvb9Ef",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "F1：狂飙飞车",
        "external_resources": [
          {
            "url": "https://movie.douban.com/subject/35689244/"
          },
          {
            "url": "https://eggplant.place/movie/1NGR3O57N2sCtuArJKcmaQ"
          },
          {
            "url": "https://www.imdb.com/title/tt16311594/"
          },
          {
            "url": "https://www.themoviedb.org/movie/911430"
          },
          {
            "url": "https://fantastika.social/movie/2BvfdovjkQJmNqUuEhjLbE"
          },
          {
            "url": "https://reviewdb.app/movie/1pnHKoYvDLiC6OteRJuM0K"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q114246242"
          }
        ]
      },
      "created_time": "2025-08-30T04:43:50.685Z",
      "comment_text": "\"He's Flying\"",
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 483984772760379300,
      "item": {
        "type": "Movie",
        "title": "碟中谍8：致命清算(下)",
        "description": "超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特（汤姆·克鲁斯 饰）和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔（埃塞·莫拉雷斯 饰）的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "碟中谍8：致命清算(下)"
          },
          {
            "lang": "zh-cn",
            "text": "碟中谍8"
          },
          {
            "lang": "zh-hk",
            "text": "职业特工队：最终清算(港)"
          },
          {
            "lang": "en",
            "text": "Mission: Impossible - The Final Reckoning"
          },
          {
            "lang": "fr",
            "text": "Mission: Impossible 8"
          },
          {
            "lang": "en",
            "text": "MI8"
          },
          {
            "lang": "zh-tw",
            "text": "不可能的任务：最终清算(台)"
          },
          {
            "lang": "en",
            "text": "Mission: Impossible – Dead Reckoning Part Two"
          },
          {
            "lang": "zh-cn",
            "text": "碟中谍8：最终清算"
          },
          {
            "lang": "ko",
            "text": "미션 임파서블: 파이널 레코닝"
          },
          {
            "lang": "ja",
            "text": "ミッション：インポッシブル／ファイナル・レコニング"
          },
          {
            "lang": "pt",
            "text": "Missão: Impossível – O Ajuste de Contas Final"
          },
          {
            "lang": "de",
            "text": "Mission: Impossible - The final Reckoning"
          },
          {
            "lang": "es",
            "text": "Misión: Imposible - Sentencia final"
          },
          {
            "lang": "zh-hk",
            "text": "職業特工隊：最終清算"
          },
          {
            "lang": "zh-tw",
            "text": "不可能的任務：最終清算"
          },
          {
            "lang": "en",
            "text": "Mission: Impossible – The Final Reckoning"
          },
          {
            "lang": "de",
            "text": "Mission: Impossible – The final Reckoning"
          },
          {
            "lang": "es",
            "text": "Misión: Imposible – Sentencia final"
          },
          {
            "lang": "pt",
            "text": "Missão: Impossível – O Acerto Final"
          },
          {
            "lang": "zh-cn",
            "text": "碟中谍8：致命清算（下）"
          },
          {
            "lang": "zh-cn",
            "text": "不可能的任务：致命清算 第二章(台)"
          },
          {
            "lang": "zh-cn",
            "text": "职业特工队：死亡清算下集(港)"
          },
          {
            "lang": "fr",
            "text": "Mission impossible - Bilan Final"
          },
          {
            "lang": "zh-cn",
            "text": "不可能的任务：最终清算(台)"
          },
          {
            "lang": "zh-cn",
            "text": "职业特工队：最终清算(港)"
          },
          {
            "lang": "zh-cn",
            "text": "碟中谍Ⅷ"
          },
          {
            "lang": "zh-tw",
            "text": "職業特工隊：最終清算"
          },
          {
            "lang": "ja",
            "text": "ミッション:インポッシブル/ファイナル・レコニング"
          },
          {
            "lang": "zh-cn",
            "text": "M：I 8"
          },
          {
            "lang": "zh",
            "text": "不可能的任務：最終清算"
          },
          {
            "lang": "zh-hant",
            "text": "不可能的任務：最終清算"
          },
          {
            "lang": "zh-sg",
            "text": "不可能的任务：最终清算"
          },
          {
            "lang": "zh-my",
            "text": "不可能的任务：最终清算"
          },
          {
            "lang": "es",
            "text": "Mission: Impossible - The Final Reckoning"
          },
          {
            "lang": "fr",
            "text": "Mission impossible 8"
          },
          {
            "lang": "de",
            "text": "Mission: Impossible – Dead Reckoning Teil zwei"
          },
          {
            "lang": "pt",
            "text": "Mission: Impossible – The Final Reckoning"
          },
          {
            "lang": "ja",
            "text": "ミッション:インポッシブル/デッドレコニング PART TWO"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特（汤姆·克鲁斯 饰）和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔（埃塞·莫拉雷斯 饰）的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？"
          },
          {
            "lang": "ko",
            "text": "디지털상의 모든 정보를 통제할 수 있는 사상 초유의 무기로 인해 전 세계 국가와 조직의 기능이 마비되고, 인류 전체가 위협받는 절체절명의 위기가 찾아온다. 이를 막을 수 있는 건 오직 존재 자체가 기밀인 에단 헌트와 그가 소속된 IMF뿐이다. 무기를 무력화하는 데 반드시 필요한 키를 손에 쥔 에단 헌트. 오랜 동료 루터와 벤지, 그리고 새로운 팀원이 된 그레이스, 파리, 드가와 함께 지금껏 경험했던 그 어떤 상대보다도 강력한 적에 맞서 모두의 운명을 건 불가능한 미션에 뛰어든다."
          },
          {
            "lang": "pt",
            "text": "Após escapar a um violento acidente de comboio, Ethan apercebe-se de que a Entidade foi escondida a bordo de um antigo submarino russo e que Gabriel, um rival do seu passado, também está a seguir a mesma pista."
          },
          {
            "lang": "de",
            "text": "Die Jagd ist noch nicht vorbei: Ethan Hunt und sein Team von der legendären Impossible Mission Force (IMF) sehen sich weiterhin einer extrem mächtigen und die Welt bedrohgenden künstlichen Intelligenz, die nur die „Entität\" genannt wird, gegenüber. Dafür müssen sie das den Namen „Sewastopol“ tragende russische U-Boot finden, dem eine Schlüsselrolle in diesem brodelnden Konflikt zukommt. Doch mit diesem Ziel sind Hunt und sein Team natürlich nicht alleine: Auch Gabriel, letztlich ein Handlanger der Entität, sucht fieberhaft nach der Sewastopol. Denn für ihn ist sie der Schlüssel, der sozusagen das Tor zur Hölle auf Erden öffnet, mit dem die Welt ins Chaos gestürzt werden kann. Gabriel scheint in diesem erbitterten Kampf eine Geheimwaffe in der Hinterhand zu haben, denn er und Hunt haben offenbar eine gemeinsame Vergangenheit, die den IMF-Agenten nun endgültig einholt..."
          },
          {
            "lang": "es",
            "text": "El agente Ethan Hunt continúa su misión de impedir que Gabriel controle el tecnológicamente omnipotente programa de IA conocido como \"the Entity\"."
          },
          {
            "lang": "en",
            "text": "Ethan Hunt and the IMF team continue their search for the terrifying AI known as the Entity — which has infiltrated intelligence networks all over the globe — with the world's governments and a mysterious ghost from Ethan's past on their trail. Joined by new allies and armed with the means to shut the Entity down for good, Hunt is in a race against time to prevent the world as we know it from changing forever."
          },
          {
            "lang": "zh-hk",
            "text": "超級人工智能系統「個體」，即將引爆全球核子巨災，把世界推向滅絕邊緣。伊頓幾經艱苦，雖然成功奪得關鍵鑰匙，但要消滅「個體」，完成這場挽回全人類命運的終極任務，卻仍得與隊友衝破重重難關。他不但要迎接前所未有的考驗，還要面對過去的種種恩怨。每個抉擇都關乎信念與命運，等待伊頓自投羅網的，究竟會是怎樣的一個終局？"
          },
          {
            "lang": "zh-tw",
            "text": "我們的人生取決於我們所有的選擇。湯姆克魯斯在《不可能的任務：最終清算》中再度飾演伊森韓特。湯姆克魯斯在片中所穿的裝扮，與他在 2024年8月11日巴黎奧運閉幕式上完成驚險特技表演時的穿著相同，完美呈現“伊森韓特”的經典形象。"
          },
          {
            "lang": "zh-cn",
            "text": "　　超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特（汤姆·克鲁斯 饰）和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔（埃塞·莫拉雷斯 饰）的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？"
          },
          {
            "lang": "de",
            "text": "Ethan Hunt kehrt ein letztes Mal zurück. Waghalsige Stunts, handgemachte Verfolgungsjagden, Verkleidungen, doppeltes Spiel und internationale Schauplätze inklusive."
          },
          {
            "lang": "es",
            "text": "Ethan y su equipo tienen la misión de encontrar y destruir a una IA conocida como La Entidad. El viaje por todo el mundo da lugar a increíbles escenas de acción y a más de un giro inesperado."
          },
          {
            "lang": "en",
            "text": "After escaping a calamitous train crash, Ethan realizes The Entity is stashed aboard an old Russian submarine, but a foe from his past named Gabriel is also on the trail."
          },
          {
            "lang": "zh-cn",
            "text": "克里斯托夫·麦奎里已经与派拉蒙影业签下新合同，将执导两部《碟中谍》系列续集电影。“阿汤哥”汤姆·克鲁斯确认主演，《碟中谍7》和《碟中谍8》将于2023年、2024年暑期上映。"
          },
          {
            "lang": "es",
            "text": "Octava entrega de la saga Misión Imposible."
          },
          {
            "lang": "fr",
            "text": "La suite de la plus difficile opération jamais menée par la meilleure agence du monde."
          },
          {
            "lang": "en",
            "text": "Ethan Hunt and the IMF team continue their search for the terrifying AI known as the Entity - which has infiltrated intelligence networks all over the globe - with the world's governments and a mysterious ghost from Ethan's past on their trail. Joined by new allies and armed with the means to shut the Entity down for good, Hunt is in a race against time to prevent the world as we know it from changing forever."
          },
          {
            "lang": "zh-cn",
            "text": "伊森·亨特（汤姆·克鲁斯 Tom Cruise 饰）带领IMF小队继续与AI智体对抗，打响终极之战。"
          },
          {
            "lang": "zh-cn",
            "text": "“我需要你相信我，最后一次……”超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特（汤姆·克鲁斯 饰）和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔（埃塞·莫拉雷斯 饰）的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？"
          },
          {
            "lang": "zh",
            "text": "由克里斯多福·麥奎里執導的2025諜戰電影"
          },
          {
            "lang": "zh-hant",
            "text": "2025年的電影"
          },
          {
            "lang": "en",
            "text": "2025 film directed by Christopher McQuarrie"
          },
          {
            "lang": "es",
            "text": "película de 2025 dirigida por Christopher McQuarrie"
          },
          {
            "lang": "fr",
            "text": "film américain sorti en 2025"
          },
          {
            "lang": "de",
            "text": "Film von Christopher McQuarrie (2025)"
          },
          {
            "lang": "pt",
            "text": "filme de 2025 realizado por Christopher McQuarrie"
          },
          {
            "lang": "ja",
            "text": "クリストファー・マッカリー監督の2025年のアクション映画"
          },
          {
            "lang": "ko",
            "text": "2025년 영화"
          },
          {
            "lang": "zh-cn",
            "text": "超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？"
          },
          {
            "lang": "en",
            "text": "Ethan Hunt and team continue their search for the terrifying AI known as the Entity — which has infiltrated intelligence networks all over the globe — with the world's governments and a mysterious ghost from Hunt's past on their trail. Joined by new allies and armed with the means to shut the Entity down for good, Hunt is in a race against time to prevent the world as we know it from changing forever."
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2025/05/19/c5fbaf85-ad0a-494c-8405-9d01df2ea3a8.jpg",
        "rating": 6.9,
        "rating_count": 208,
        "rating_distribution": [
          0,
          5,
          31,
          52,
          10
        ],
        "tags": [
          "2020s",
          "2025",
          "ai",
          "simon pegg",
          "tomcruise",
          "冒险",
          "剧情",
          "动作",
          "動作",
          "汤姆 克鲁斯",
          "特工",
          "电影",
          "碟中谍",
          "系列",
          "美国",
          "美国电影",
          "美國",
          "西蒙 佩吉",
          "间谍",
          "阿汤哥"
        ],
        "brief": "超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特（汤姆·克鲁斯 饰）和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔（埃塞·莫拉雷斯 饰）的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？",
        "id": "https://neodb.social/movie/0RyKVEAYmgafFV7V9OiLF3",
        "uuid": "0RyKVEAYmgafFV7V9OiLF3",
        "url": "/movie/0RyKVEAYmgafFV7V9OiLF3",
        "api_url": "/api/movie/0RyKVEAYmgafFV7V9OiLF3",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "碟中谍8：致命清算(下)",
        "external_resources": [
          {
            "url": "https://eggplant.place/movie/4j5HqSCX258UJa0IJ8iIXc"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q61876374"
          },
          {
            "url": "https://movie.douban.com/subject/30433456/"
          },
          {
            "url": "https://www.imdb.com/title/tt9603208/"
          },
          {
            "url": "https://www.themoviedb.org/movie/575265"
          },
          {
            "url": "https://reviewdb.app/movie/2kZlPx4eqpq6swbxctRenz"
          },
          {
            "url": "https://bgm.tv/subject/443182"
          }
        ]
      },
      "created_time": "2025-08-28T20:02:41.767Z",
      "comment_text": null,
      "rating_grade": 8,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 461660076303299650,
      "item": {
        "type": "Edition",
        "title": "日本人眼中的中國",
        "description": "★★★臺灣版獨家收錄，四位重量級歷史學者對談！★★★\n〈國史館館長〉吳密察\n〈輔仁大學歷史系主任、教授〉林桶法\n〈東華大學歷史系副教授〉蔣竹山\n〈交通大學社會與文化研究所副教授〉藍弘岳\n★探究日本學者如何養成以東洋（亞）史出發的史觀，\n循著他們的研究脈絡，重新認識這個21世紀的中國。\n臣屬、遣使、侵略、征服──\n位在東亞末梢的日本，四度與改朝換代的中國激起火花，\n從倭王到天皇，萬世一系的大和民族，\n如何看待一海之隔的漢族風土更迭？\n「對於日本人來說，中國早已不再是那片孕育出中國文明與中華帝國的遙遠大陸世界，也不再是書本中的那個想像的世界。日本人必須要有接受中國目前這個樣貌的氣度，相互理解、彼此往來，才能有所進步與成長。」\n中國的改朝換代，並非是馬克思歷史唯物主義的驗證，而是確保皇帝能專制的新陳代謝；以地形解構中國文化發展，可以驗證文明並非野蠻的對應，而是人類與自然間的角力；輩分、祖先與姓氏，中國的父系社會結構，如何影響漢人社會的自我認同？\n◎集合中日六位史學大家，從三國到明清、從自然地理到人文社科，以嶄新角度解構前所未見的中國歷史。\n‧以二十一世紀初的「三農危機」，回顧中國歷代王朝更迭的原因，竟源自於是否做好農業社會的產業危機管理。\n‧從料理、生活、服飾、音樂中，循線拆解出由各個區域合成現今中華文明的多元文化。\n‧從宗族輩分的稱呼和祠堂的來歷，剖析漢人文化為何習慣透過尋根訪祖來尋找自我認同。\n‧以「中國」一詞的出現，論東西方政經交流的脈絡。\n‧用中國史中出現的日本記述，細數四段中日關係變化的關鍵。\n◎同處東亞，同樣受過中華漢族文化洗禮，日本這樣看待過去和現在的中國。\n評價過去文明中國的美好，同時抱持對現代中國的負面印象──日本和臺灣，對於中國的情結如此相似，在談論過去的歷史時，無法去掉中國不談、無法切割漢文化帶來的影響。\n撰寫〈中國‧歷史的長河〉系列的當代日本史學家們，有別於他們的上一代師長，不僅熟悉外文文獻，更能講得一口道地中文，不僅能直接檢視中國史冊中的記載，更跳脫文字的平面感受，實地到中國當地考察，接觸當地風土，驗證史冊上的記述，得以從各個角度，分解出歷史中尚未被論證過的脈絡。\n一直以來，臺灣對於中國的認識，都是透過教科書的條列敘述，片面且不切實際的神話描述，居於二十世紀以來不斷變動的全球局勢之後，也讓臺灣人難以跳脫臺灣海峽的兩岸觀點，無法從亞洲、甚至從全世界的視點發現現代的中國。\n以政治學科、地域研究、社會科學、人文思想等不同的面相解讀中國歷史，當我們能用這種全方位的觀點解讀帶狀的歷史事件時，也就更具備宏觀未來的能力。",
        "localized_title": [
          {
            "lang": "zh-tw",
            "text": "日本人眼中的中國"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-tw",
            "text": "★★★臺灣版獨家收錄，四位重量級歷史學者對談！★★★\n〈國史館館長〉吳密察\n〈輔仁大學歷史系主任、教授〉林桶法\n〈東華大學歷史系副教授〉蔣竹山\n〈交通大學社會與文化研究所副教授〉藍弘岳\n★探究日本學者如何養成以東洋（亞）史出發的史觀，\n循著他們的研究脈絡，重新認識這個21世紀的中國。\n臣屬、遣使、侵略、征服──\n位在東亞末梢的日本，四度與改朝換代的中國激起火花，\n從倭王到天皇，萬世一系的大和民族，\n如何看待一海之隔的漢族風土更迭？\n「對於日本人來說，中國早已不再是那片孕育出中國文明與中華帝國的遙遠大陸世界，也不再是書本中的那個想像的世界。日本人必須要有接受中國目前這個樣貌的氣度，相互理解、彼此往來，才能有所進步與成長。」\n中國的改朝換代，並非是馬克思歷史唯物主義的驗證，而是確保皇帝能專制的新陳代謝；以地形解構中國文化發展，可以驗證文明並非野蠻的對應，而是人類與自然間的角力；輩分、祖先與姓氏，中國的父系社會結構，如何影響漢人社會的自我認同？\n◎集合中日六位史學大家，從三國到明清、從自然地理到人文社科，以嶄新角度解構前所未見的中國歷史。\n‧以二十一世紀初的「三農危機」，回顧中國歷代王朝更迭的原因，竟源自於是否做好農業社會的產業危機管理。\n‧從料理、生活、服飾、音樂中，循線拆解出由各個區域合成現今中華文明的多元文化。\n‧從宗族輩分的稱呼和祠堂的來歷，剖析漢人文化為何習慣透過尋根訪祖來尋找自我認同。\n‧以「中國」一詞的出現，論東西方政經交流的脈絡。\n‧用中國史中出現的日本記述，細數四段中日關係變化的關鍵。\n◎同處東亞，同樣受過中華漢族文化洗禮，日本這樣看待過去和現在的中國。\n評價過去文明中國的美好，同時抱持對現代中國的負面印象──日本和臺灣，對於中國的情結如此相似，在談論過去的歷史時，無法去掉中國不談、無法切割漢文化帶來的影響。\n撰寫〈中國‧歷史的長河〉系列的當代日本史學家們，有別於他們的上一代師長，不僅熟悉外文文獻，更能講得一口道地中文，不僅能直接檢視中國史冊中的記載，更跳脫文字的平面感受，實地到中國當地考察，接觸當地風土，驗證史冊上的記述，得以從各個角度，分解出歷史中尚未被論證過的脈絡。\n一直以來，臺灣對於中國的認識，都是透過教科書的條列敘述，片面且不切實際的神話描述，居於二十世紀以來不斷變動的全球局勢之後，也讓臺灣人難以跳脫臺灣海峽的兩岸觀點，無法從亞洲、甚至從全世界的視點發現現代的中國。\n以政治學科、地域研究、社會科學、人文思想等不同的面相解讀中國歷史，當我們能用這種全方位的觀點解讀帶狀的歷史事件時，也就更具備宏觀未來的能力。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/book/2021/09/161d4fe625-2f0b-4d1d-94c6-28d55433f546.jpg",
        "rating": 7.8,
        "rating_count": 5,
        "rating_distribution": [
          0,
          0,
          40,
          20,
          40
        ],
        "tags": [
          "jp",
          "中国",
          "中國歷史",
          "历史",
          "台版",
          "日本",
          "日本文化",
          "歷史",
          "獨家臺版",
          "講談社",
          "通識人文篇"
        ],
        "brief": "★★★臺灣版獨家收錄，四位重量級歷史學者對談！★★★\n〈國史館館長〉吳密察\n〈輔仁大學歷史系主任、教授〉林桶法\n〈東華大學歷史系副教授〉蔣竹山\n〈交通大學社會與文化研究所副教授〉藍弘岳\n★探究日本學者如何養成以東洋（亞）史出發的史觀，\n循著他們的研究脈絡，重新認識這個21世紀的中國。\n臣屬、遣使、侵略、征服──\n位在東亞末梢的日本，四度與改朝換代的中國激起火花，\n從倭王到天皇，萬世一系的大和民族，\n如何看待一海之隔的漢族風土更迭？\n「對於日本人來說，中國早已不再是那片孕育出中國文明與中華帝國的遙遠大陸世界，也不再是書本中的那個想像的世界。日本人必須要有接受中國目前這個樣貌的氣度，相互理解、彼此往來，才能有所進步與成長。」\n中國的改朝換代，並非是馬克思歷史唯物主義的驗證，而是確保皇帝能專制的新陳代謝；以地形解構中國文化發展，可以驗證文明並非野蠻的對應，而是人類與自然間的角力；輩分、祖先與姓氏，中國的父系社會結構，如何影響漢人社會的自我認同？\n◎集合中日六位史學大家，從三國到明清、從自然地理到人文社科，以嶄新角度解構前所未見的中國歷史。\n‧以二十一世紀初的「三農危機」，回顧中國歷代王朝更迭的原因，竟源自於是否做好農業社會的產業危機管理。\n‧從料理、生活、服飾、音樂中，循線拆解出由各個區域合成現今中華文明的多元文化。\n‧從宗族輩分的稱呼和祠堂的來歷，剖析漢人文化為何習慣透過尋根訪祖來尋找自我認同。\n‧以「中國」一詞的出現，論東西方政經交流的脈絡。\n‧用中國史中出現的日本記述，細數四段中日關係變化的關鍵。\n◎同處東亞，同樣受過中華漢族文化洗禮，日本這樣看待過去和現在的中國。\n評價過去文明中國的美好，同時抱持對現代中國的負面印象──日本和臺灣，對於中國的情結如此相似，在談論過去的歷史時，無法去掉中國不談、無法切割漢文化帶來的影響。\n撰寫〈中國‧歷史的長河〉系列的當代日本史學家們，有別於他們的上一代師長，不僅熟悉外文文獻，更能講得一口道地中文，不僅能直接檢視中國史冊中的記載，更跳脫文字的平面感受，實地到中國當地考察，接觸當地風土，驗證史冊上的記述，得以從各個角度，分解出歷史中尚未被論證過的脈絡。\n一直以來，臺灣對於中國的認識，都是透過教科書的條列敘述，片面且不切實際的神話描述，居於二十世紀以來不斷變動的全球局勢之後，也讓臺灣人難以跳脫臺灣海峽的兩岸觀點，無法從亞洲、甚至從全世界的視點發現現代的中國。\n以政治學科、地域研究、社會科學、人文思想等不同的面相解讀中國歷史，當我們能用這種全方位的觀點解讀帶狀的歷史事件時，也就更具備宏觀未來的能力。",
        "id": "https://neodb.social/book/5VC212NVMOSbIuG4cBK70b",
        "uuid": "5VC212NVMOSbIuG4cBK70b",
        "url": "/book/5VC212NVMOSbIuG4cBK70b",
        "api_url": "/api/book/5VC212NVMOSbIuG4cBK70b",
        "category": "book",
        "parent_uuid": "2TqEwok0sER1XmxyWmECkv",
        "display_title": "日本人眼中的中國",
        "external_resources": [
          {
            "url": "https://book.douban.com/subject/26968892/"
          },
          {
            "url": "https://books.google.com/books?id=zfzZDwAAQBAJ"
          }
        ]
      },
      "created_time": "2025-06-28T05:32:19.337Z",
      "comment_text": "一共 12 卷，这是简体版少的 2 卷之一。",
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 454857492107136100,
      "item": {
        "type": "TVSeason",
        "title": "虚颜",
        "description": "拥有倾城之姿的相国府大小姐沈沁不愿成为父亲维稳政局的工具，出嫁前夕用画师十七姐姐的下落哄骗十七强行进行换脸，换取一个全新的身份。十七一觉醒来发现自己变成了沈沁的脸，而她要替嫁的人正是自己多年前一见钟情的救命恩人萧寒声。\n变成十七容貌的沈沁以全新的身份留在了自己心爱的宁王身边，而十七却以沈沁的面容嫁进了将军府......",
        "localized_title": [
          {
            "lang": "ko",
            "text": "시즌 1"
          },
          {
            "lang": "ja",
            "text": "シーズン1"
          },
          {
            "lang": "pt",
            "text": "Temporada 1"
          },
          {
            "lang": "de",
            "text": "Staffel 1"
          },
          {
            "lang": "fr",
            "text": "Saison 1"
          },
          {
            "lang": "es",
            "text": "Temporada 1"
          },
          {
            "lang": "en",
            "text": "Season 1"
          },
          {
            "lang": "zh-hk",
            "text": "第 1 季"
          },
          {
            "lang": "zh-tw",
            "text": "第 1 季"
          },
          {
            "lang": "zh-cn",
            "text": "第 1 季"
          },
          {
            "lang": "zh-cn",
            "text": "虚颜"
          },
          {
            "lang": "de",
            "text": "A Familiar Stranger"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "拥有倾城之姿的相国府大小姐沈沁不愿成为父亲维稳政局的工具，出嫁前夕用画师十七姐姐的下落哄骗十七强行进行换脸，换取一个全新的身份。十七一觉醒来发现自己变成了沈沁的脸，而她要替嫁的人正是自己多年前一见钟情的救命恩人萧寒声。\n变成十七容貌的沈沁以全新的身份留在了自己心爱的宁王身边，而十七却以沈沁的面容嫁进了将军府......"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2024/04/06/0a7285f2-3dac-4be3-94fa-dfaeb3ba44ad.webp",
        "rating": 6.9,
        "rating_count": 27,
        "rating_distribution": [
          0,
          3,
          44,
          48,
          3
        ],
        "tags": [
          "2022",
          "中国",
          "古装",
          "国产剧",
          "大陆",
          "漂在加拿大",
          "爱情",
          "电视剧",
          "电视剧内地",
          "短剧",
          "陸劇"
        ],
        "brief": "拥有倾城之姿的相国府大小姐沈沁不愿成为父亲维稳政局的工具，出嫁前夕用画师十七姐姐的下落哄骗十七强行进行换脸，换取一个全新的身份。十七一觉醒来发现自己变成了沈沁的脸，而她要替嫁的人正是自己多年前一见钟情的救命恩人萧寒声。\n变成十七容貌的沈沁以全新的身份留在了自己心爱的宁王身边，而十七却以沈沁的面容嫁进了将军府......",
        "id": "https://neodb.social/tv/season/0VaKpqATCmd9qhp3me2RV7",
        "uuid": "0VaKpqATCmd9qhp3me2RV7",
        "url": "/tv/season/0VaKpqATCmd9qhp3me2RV7",
        "api_url": "/api/tv/season/0VaKpqATCmd9qhp3me2RV7",
        "category": "tv",
        "parent_uuid": "4udh1AnyGjvQcDotSCXtYS",
        "display_title": "虚颜",
        "external_resources": [
          {
            "url": "https://movie.douban.com/subject/35924066/"
          },
          {
            "url": "https://www.themoviedb.org/tv/210851/season/1"
          }
        ]
      },
      "created_time": "2025-06-09T11:01:16.892Z",
      "comment_text": "画面拍得非常美，剧情前半段还行。",
      "rating_grade": 7,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 450119697560875400,
      "item": {
        "type": "TVSeason",
        "title": "黄雀",
        "description": "鱼龙混杂的火车站，行行色色的警匪小人物。每一副不起眼的皮囊之下，不仅各有神通，更有各自的隐秘往事。没有人是完美作案者，亦没有人是命运真正的赢家。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "黄雀"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "鱼龙混杂的火车站，行行色色的警匪小人物。每一副不起眼的皮囊之下，不仅各有神通，更有各自的隐秘往事。没有人是完美作案者，亦没有人是命运真正的赢家。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2025/03/19/58282319-a491-476b-baad-189f92b64ebf.jpg",
        "rating": 6.8,
        "rating_count": 8,
        "rating_distribution": [
          0,
          12,
          12,
          75,
          0
        ],
        "tags": [
          "2025",
          "乘警",
          "刑侦",
          "剧情",
          "反扒",
          "悬疑",
          "犯罪",
          "电视剧",
          "社会"
        ],
        "brief": "鱼龙混杂的火车站，行行色色的警匪小人物。每一副不起眼的皮囊之下，不仅各有神通，更有各自的隐秘往事。没有人是完美作案者，亦没有人是命运真正的赢家。",
        "id": "https://neodb.social/tv/season/341JRNepGW17JIOJgnDnEB",
        "uuid": "341JRNepGW17JIOJgnDnEB",
        "url": "/tv/season/341JRNepGW17JIOJgnDnEB",
        "api_url": "/api/tv/season/341JRNepGW17JIOJgnDnEB",
        "category": "tv",
        "parent_uuid": "0VhSq0kSuIH0zUqRX77dNV",
        "display_title": "黄雀",
        "external_resources": [
          {
            "url": "https://movie.douban.com/subject/36512372/"
          }
        ]
      },
      "created_time": "2025-05-27T09:14:58.643Z",
      "comment_text": "有些关键的地方被剪了，跟《异物志》一样，有些集，只保留剪掉后的时长，比如第 5 集剪得只有 12 分钟，那就只保留 12 分钟，也挺好。是一种很巧妙的抗议审查的手法（也很悲哀）。",
      "rating_grade": 7,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 440851228419017150,
      "item": {
        "type": "Podcast",
        "title": "保持偏见",
        "description": "用普通人可以听得懂的语言来讲述“大道理”背后的故事。\n\n由出版人和产品人混搭组合，虽然年龄已经认清世界的真相，但是依然追寻欢乐和有趣。我们会尽力拼接碎片化的信息，直白的解释可能有点点专业的知识，把那些重要的人、事和背后的道理讲一讲。\n\n当然，我们的节目肯定充满偏见，但你不妨听一听我们的看法，说不定不谋而合。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "保持偏见"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "用普通人可以听得懂的语言来讲述“大道理”背后的故事。\n\n由出版人和产品人混搭组合，虽然年龄已经认清世界的真相，但是依然追寻欢乐和有趣。我们会尽力拼接碎片化的信息，直白的解释可能有点点专业的知识，把那些重要的人、事和背后的道理讲一讲。\n\n当然，我们的节目肯定充满偏见，但你不妨听一听我们的看法，说不定不谋而合。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/rss/2025/05/01/c9c580f3-b6e7-4994-9e43-d55d2e811fa8.jpg",
        "rating": null,
        "rating_count": 1,
        "rating_distribution": [
          0,
          0,
          0,
          0,
          0
        ],
        "tags": [],
        "brief": "用普通人可以听得懂的语言来讲述“大道理”背后的故事。\n\n由出版人和产品人混搭组合，虽然年龄已经认清世界的真相，但是依然追寻欢乐和有趣。我们会尽力拼接碎片化的信息，直白的解释可能有点点专业的知识，把那些重要的人、事和背后的道理讲一讲。\n\n当然，我们的节目肯定充满偏见，但你不妨听一听我们的看法，说不定不谋而合。",
        "id": "https://neodb.social/podcast/5yVe83MVksUI0SXa8BZK7d",
        "uuid": "5yVe83MVksUI0SXa8BZK7d",
        "url": "/podcast/5yVe83MVksUI0SXa8BZK7d",
        "api_url": "/api/podcast/5yVe83MVksUI0SXa8BZK7d",
        "category": "podcast",
        "parent_uuid": null,
        "display_title": "保持偏见",
        "external_resources": [
          {
            "url": "https://feed.xyzfm.space/b6jdgevlyg66"
          }
        ]
      },
      "created_time": "2025-05-01T19:25:23.401Z",
      "comment_text": null,
      "rating_grade": 9,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 437814323982017400,
      "item": {
        "type": "TVSeason",
        "title": "沙尘暴",
        "description": "一桩焚尸旧案被重查，基层民警陈江河（段奕宏 饰）也被紧急调回。当他再次进入小城，搅局的骗子、撒谎的真凶、复仇的牺牲者，犹如一场沙尘暴将他笼罩其中。但他坚信罪恶皆有源，再大的风暴也终会平息，天地总会恢复澄澈。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "沙尘暴"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "一桩焚尸旧案被重查，基层民警陈江河（段奕宏 饰）也被紧急调回。当他再次进入小城，搅局的骗子、撒谎的真凶、复仇的牺牲者，犹如一场沙尘暴将他笼罩其中。但他坚信罪恶皆有源，再大的风暴也终会平息，天地总会恢复澄澈。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2025/03/31/00165408-cfb5-434d-9f73-59aecabf853b.jpg",
        "rating": 6.9,
        "rating_count": 30,
        "rating_distribution": [
          0,
          6,
          40,
          40,
          13
        ],
        "tags": [
          "人性",
          "剧情",
          "悬疑",
          "电视剧",
          "社会",
          "罪案"
        ],
        "brief": "一桩焚尸旧案被重查，基层民警陈江河（段奕宏 饰）也被紧急调回。当他再次进入小城，搅局的骗子、撒谎的真凶、复仇的牺牲者，犹如一场沙尘暴将他笼罩其中。但他坚信罪恶皆有源，再大的风暴也终会平息，天地总会恢复澄澈。",
        "id": "https://neodb.social/tv/season/7KTPuqB6BMuTjXrLHd7R5Q",
        "uuid": "7KTPuqB6BMuTjXrLHd7R5Q",
        "url": "/tv/season/7KTPuqB6BMuTjXrLHd7R5Q",
        "api_url": "/api/tv/season/7KTPuqB6BMuTjXrLHd7R5Q",
        "category": "tv",
        "parent_uuid": "2PaWqyPtSe0vqp7oZ3qsIU",
        "display_title": "沙尘暴",
        "external_resources": [
          {
            "url": "https://movie.douban.com/subject/36305412/"
          }
        ]
      },
      "created_time": "2025-04-23T10:17:48.968Z",
      "comment_text": null,
      "rating_grade": 9,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 430504502735165600,
      "item": {
        "type": "TVSeason",
        "title": "棋士",
        "description": "《棋士》主要探讨了世纪初剧烈社会变革下⼈的状态和选择。以世纪初的南方城市为背景，讲述了一个普通的围棋老师崔业（王宝强 饰）因一场意外卷入罪案，逐步走向犯罪，被身为警察的哥哥崔伟（陈明昊 饰）穷追不舍，兄弟二人黑白殊途的故事。",
        "localized_title": [
          {
            "lang": "tl",
            "text": "Playing Go"
          },
          {
            "lang": "zh-cn",
            "text": "棋士"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "《棋士》主要探讨了世纪初剧烈社会变革下⼈的状态和选择。以世纪初的南方城市为背景，讲述了一个普通的围棋老师崔业（王宝强 饰）因一场意外卷入罪案，逐步走向犯罪，被身为警察的哥哥崔伟（陈明昊 饰）穷追不舍，兄弟二人黑白殊途的故事。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2025/03/25/36697c7a-45a4-46f4-8146-0a999182c145.jpg",
        "rating": 7,
        "rating_count": 29,
        "rating_distribution": [
          6,
          3,
          31,
          37,
          20
        ],
        "tags": [
          "中國",
          "人性",
          "剧情",
          "圍棋",
          "悬疑",
          "电视剧",
          "社会",
          "罪案",
          "腾讯x剧场",
          "電視劇"
        ],
        "brief": "《棋士》主要探讨了世纪初剧烈社会变革下⼈的状态和选择。以世纪初的南方城市为背景，讲述了一个普通的围棋老师崔业（王宝强 饰）因一场意外卷入罪案，逐步走向犯罪，被身为警察的哥哥崔伟（陈明昊 饰）穷追不舍，兄弟二人黑白殊途的故事。",
        "id": "https://neodb.social/tv/season/6HmfbNuHtAG1RwOIZGVi3M",
        "uuid": "6HmfbNuHtAG1RwOIZGVi3M",
        "url": "/tv/season/6HmfbNuHtAG1RwOIZGVi3M",
        "api_url": "/api/tv/season/6HmfbNuHtAG1RwOIZGVi3M",
        "category": "tv",
        "parent_uuid": "1Bi7wOksyzJqRHH1nkmZFP",
        "display_title": "棋士",
        "external_resources": [
          {
            "url": "https://movie.douban.com/subject/36449461/"
          }
        ]
      },
      "created_time": "2025-04-03T06:11:11.765Z",
      "comment_text": null,
      "rating_grade": 9,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 427754818129588200,
      "item": {
        "type": "Movie",
        "title": "在云端",
        "description": "本片改编自美国作家沃尔特•肯的同名小说。瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……\n本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "在云端"
          },
          {
            "lang": "en",
            "text": "Up in the Air"
          },
          {
            "lang": "zh-cn",
            "text": "寡佬飞行日记(港)"
          },
          {
            "lang": "zh-cn",
            "text": "型男飞行日志(台)"
          },
          {
            "lang": "zh-cn",
            "text": "直上云霄"
          },
          {
            "lang": "zh-cn",
            "text": "悬而未决"
          },
          {
            "lang": "zh-cn",
            "text": "空中飞人"
          },
          {
            "lang": "zh-cn",
            "text": "在空中"
          },
          {
            "lang": "zh-cn",
            "text": "八字没一撇(豆友译名)"
          },
          {
            "lang": "zh",
            "text": "型男飛行日誌"
          },
          {
            "lang": "zh-tw",
            "text": "型男飛行日誌"
          },
          {
            "lang": "zh-hk",
            "text": "寡佬飛行日記"
          },
          {
            "lang": "zh-hans",
            "text": "在云端"
          },
          {
            "lang": "zh-hant",
            "text": "型男飛行日誌"
          },
          {
            "lang": "zh-sg",
            "text": "型男飞行日志"
          },
          {
            "lang": "zh-my",
            "text": "型男飞行日志"
          },
          {
            "lang": "es",
            "text": "Up in the Air"
          },
          {
            "lang": "fr",
            "text": "In the Air"
          },
          {
            "lang": "de",
            "text": "Up in the Air"
          },
          {
            "lang": "pt",
            "text": "Up in the Air"
          },
          {
            "lang": "ja",
            "text": "マイレージ、マイライフ"
          },
          {
            "lang": "ko",
            "text": "인 디 에어"
          },
          {
            "lang": "pt",
            "text": "Nas Nuvens"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "本片改编自美国作家沃尔特•肯的同名小说。瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……\n本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"
          },
          {
            "lang": "zh",
            "text": "2009年由佐治·古尼主演的肯恩小說改編的喜劇電影改編片"
          },
          {
            "lang": "en",
            "text": "2009 comedy-drama film by Jason Reitman"
          },
          {
            "lang": "es",
            "text": "película de 2009 dirigida por Jason Reitman"
          },
          {
            "lang": "fr",
            "text": "film sorti en 2009"
          },
          {
            "lang": "de",
            "text": "Film von Jason Reitman (2009)"
          },
          {
            "lang": "pt",
            "text": "filme estadunidense"
          },
          {
            "lang": "ko",
            "text": "2009년 영화"
          },
          {
            "lang": "ko",
            "text": "1년 322일 미국 전역을 여행하는 최고의 해고 전문가 라이언 빙햄(조지 클루니). 그의 유일한 목표는 천만 마일리지를 모아 세계 7번째로 플래티넘 카드를 얻는 것. 천만 마일리지 달성을 앞둔 어느날, 온라인 해고시스템을 개발한 신입사원 나탈리(안나 켄드릭)가 등장한다. 이 시스템이 도입된다면 해고자를 만나기 위해 전국을 여행할 필요가 없게 된다. 라이언은 그녀에게 품위 있는 해고 노하우를 전수하기 위해 생애 처음 동반 출장을 떠나게 된다. 한편 라이언은 호텔 라운지에서 자신을 꼭 닮은 여인 알렉스(베라 파미가)와의 만남을 통해 생애 처음으로 진실한 관계에 대해 고민하는데..."
          },
          {
            "lang": "ja",
            "text": "ライアン・ビンガムは解雇宣告人として一年中出張のために全米中を飛行機で飛びまわっていた。彼の目標はマイレージを1000万マイル貯め、飛行機に自分の名前を残し、フィンチ機長と面会することだった。だがライアンが本社に戻ったある日、新入社員のナタリーが現地出張を廃止してネット上で解雇宣告を行うシステムを提案するがライアンはそれに反対しナタリーと衝突する。上司のクレイグは、ライアンにナタリーの教育係を命じ、実際に解雇宣告を経験してもらうために二人で出張させる。"
          },
          {
            "lang": "pt",
            "text": "Ryan habituou-se a um estilo de vida livre por entre aeroportos, hotéis e carros de aluguer. Consegue levar tudo o que necessita no seu pequeno trolley; é membro VIP de todos os programas de fidelização que existem; e está prestes a atingir o seu objectivo de vida: 10 milhões de milhas, como cliente regular – e porém… Ryan não tem na vida a que se possa agarrar. Quando se apaixona por uma companheira de viagem, o seu patrão, inspirado por uma ambiciosa jovem perita em eficiência, ameaça limitá-lo ao escritório, longe das constantes viagens. Deparando-se com a perspectiva, simultaneamente atterradora e excitante de ter de deixar de voar, Ryan começa a vislumbrar o verdadeiro significado de ter um lar..."
          },
          {
            "lang": "fr",
            "text": "L'odyssée de Ryan Bingham, un spécialiste du licenciement à qui les entreprises font appel pour ne pas avoir à se salir les mains. Dans sa vie privée, celui-ci fuit tout engagement (mariage, propriété, famille) jusqu'à ce que sa rencontre avec deux femmes ne le ramène sur terre. Ryan Bingham est un collectionneur compulsif de miles aériens cumulés lors de ses incessants voyages d'affaire. Misanthrope, il adore cette vie faite d'aéroports, de chambres d'hôtel et de voitures de location. Lui dont les besoins tiennent à l'intérieur d'une seule valise est même à deux doigts d'atteindre un des objectifs de sa vie : les 10 millions de miles."
          },
          {
            "lang": "en",
            "text": "Corporate downsizing expert Ryan Bingham spends his life in planes, airports, and hotels, but just as he’s about to reach a milestone of ten million frequent flyer miles, he meets a woman who causes him to rethink his transient life."
          },
          {
            "lang": "zh-hk",
            "text": "作為人事管理諮詢公司的主任，懷仁的專業是為不同的公司節省人手，換句話說他的工作就是要飛往各州各省去炒人魷﹗顛沛流離和令人討厭的工作性質令懷仁自我放縱，終日流連在夜場沉淪在女人、烈酒和毒品之中，生活變得一塌糊塗…懷仁的目標只有一個，就是要在離開這間公司（或被人炒）之前，可以儲夠100萬的飛行里數。不過當自以為瀟灑的懷仁完成這個飛行壯舉後，他只會發現這個紀錄其實只標誌著他和家人的關係，已經疏遠到難以彌補的地步…35歲的單身寡佬，此時在旅程上遇到夢中情人，懷仁如何把握人生轉機，重建花樣中年？"
          },
          {
            "lang": "zh-tw",
            "text": "一名企業資遣專家及飛行常客萊恩賓罕（奧斯卡獎得主喬治克龍尼飾演）在常年過著逍遙自在的生活之後，突然發現他準備敞開心房，和一位女子發展一段感情。萊恩因為職業關係，一直都在搭乘飛機，租車並住在旅館，他也對此樂於其中，他的全副家當都可以裝在一只手拉行李箱，他也是各大航空公司的貴賓，享受著被人服侍的快樂人生。他的人生目標就是累積到一千萬英哩的飛行哩程數，但是當他快要達到目標的時候，他突然發現自己心中一片空虛。  當他愛上另一名飛行常客（薇拉伐咪卡飾演），他的老闆（傑森貝特曼飾演）受到一名理財效率專家（安娜坎卓克飾演）的影響，威脅要萊恩結束到處飛行的逍遙生活，回到公司當一個朝九晚五的上班族，萊恩聽到這消息之後又驚又喜，於是開始思考擁有一個家的意義。"
          },
          {
            "lang": "zh-cn",
            "text": "瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/movie/2021/09/15c0ecb911-7a28-4cc4-a398-bf162d4a1c59.jpg",
        "rating": 7.8,
        "rating_count": 624,
        "rating_distribution": [
          0,
          1,
          24,
          54,
          19
        ],
        "tags": [
          "2000s",
          "2009",
          "annakendrick",
          "georgeclooney",
          "g美国",
          "jasonreitman",
          "movie",
          "人生",
          "剧情",
          "失业",
          "婚姻",
          "孤独",
          "小人物",
          "小说改编",
          "文艺",
          "爱情",
          "电影",
          "美国",
          "美国电影",
          "美國"
        ],
        "brief": "本片改编自美国作家沃尔特•肯的同名小说。瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……\n本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。",
        "id": "https://neodb.social/movie/4oEk8woCOl9uUyKkl5WcIw",
        "uuid": "4oEk8woCOl9uUyKkl5WcIw",
        "url": "/movie/4oEk8woCOl9uUyKkl5WcIw",
        "api_url": "/api/movie/4oEk8woCOl9uUyKkl5WcIw",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "在云端",
        "external_resources": [
          {
            "url": "https://www.themoviedb.org/movie/22947"
          },
          {
            "url": "https://movie.douban.com/subject/3077791/"
          },
          {
            "url": "https://www.imdb.com/title/tt1193138/"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q211429"
          }
        ]
      },
      "created_time": "2025-03-26T16:04:55.871Z",
      "comment_text": "隐约记得当年看完后略微伤感。",
      "rating_grade": 9,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 425825748371499600,
      "item": {
        "type": "TVSeason",
        "title": "幸福伽菜子的快乐杀手生活",
        "description": "本剧改编自同名漫画，讲述了伽菜子（能年玲奈 饰）因无法忍受上司的霸凌而从黑心企业离职，之后被优厚的待遇所吸引，进入了杀手公司。她在杀人这件事上犹豫的同时，其隐藏的才能开始涌现，从而成长为厉害杀手的喜剧故事。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "幸福伽菜子的快乐杀手生活"
          },
          {
            "lang": "sw",
            "text": "Happy Kanako's Killer Life"
          },
          {
            "lang": "ja",
            "text": "幸せカナコの殺し屋生活"
          },
          {
            "lang": "zh-cn",
            "text": "伽菜子的幸福杀手生活"
          },
          {
            "lang": "zh-cn",
            "text": "加奈子的幸福杀手生活(台)"
          },
          {
            "lang": "zh-cn",
            "text": "幸福加奈子的快乐杀手生活"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "本剧改编自同名漫画，讲述了伽菜子（能年玲奈 饰）因无法忍受上司的霸凌而从黑心企业离职，之后被优厚的待遇所吸引，进入了杀手公司。她在杀人这件事上犹豫的同时，其隐藏的才能开始涌现，从而成长为厉害杀手的喜剧故事。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2025/10/04/4fc19499-ed53-4fd9-9b59-0efa3351b890.jpg",
        "rating": 7.8,
        "rating_count": 156,
        "rating_distribution": [
          0,
          0,
          17,
          57,
          24
        ],
        "tags": [
          "2020s",
          "2025",
          "2025观影",
          "中二",
          "刺客",
          "动作",
          "喜剧",
          "女性",
          "搞笑",
          "日剧",
          "日本",
          "杀手",
          "泥烘电影",
          "漫改",
          "漫画改编",
          "犯罪",
          "电视剧",
          "真人版",
          "能年玲奈",
          "诙谐"
        ],
        "brief": "本剧改编自同名漫画，讲述了伽菜子（能年玲奈 饰）因无法忍受上司的霸凌而从黑心企业离职，之后被优厚的待遇所吸引，进入了杀手公司。她在杀人这件事上犹豫的同时，其隐藏的才能开始涌现，从而成长为厉害杀手的喜剧故事。",
        "id": "https://neodb.social/tv/season/1j19SkIhKx8QTH8dKqdEFs",
        "uuid": "1j19SkIhKx8QTH8dKqdEFs",
        "url": "/tv/season/1j19SkIhKx8QTH8dKqdEFs",
        "api_url": "/api/tv/season/1j19SkIhKx8QTH8dKqdEFs",
        "category": "tv",
        "parent_uuid": "6BLVifdncfkEfh1dRNaAGK",
        "display_title": "幸福伽菜子的快乐杀手生活",
        "external_resources": [
          {
            "url": "https://movie.douban.com/subject/36883141/"
          }
        ]
      },
      "created_time": "2025-03-21T08:19:29.800Z",
      "comment_text": "无厘头，但是爽！",
      "rating_grade": 9,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 424670401862834700,
      "item": {
        "type": "Movie",
        "title": "速度与激情3：东京漂移",
        "description": "东京，一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩（卢卡斯·布莱克 Lucas Black 饰）注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK（布莱恩·泰 Brian Tee 饰）。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……",
        "localized_title": [
          {
            "lang": "it",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "da",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "pt",
            "text": "Velocidade Furiosa - Ligação Tóquio"
          },
          {
            "lang": "de",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "fr",
            "text": "Fast & Furious : Tokyo drift"
          },
          {
            "lang": "es",
            "text": "A todo gas: Tokyo Race"
          },
          {
            "lang": "en",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "zh-cn",
            "text": "速度与激情3：东京漂移"
          },
          {
            "lang": "zh-cn",
            "text": "狂野时速：漂移东京(港)"
          },
          {
            "lang": "zh-cn",
            "text": "玩命关头3：东京甩尾(台)"
          },
          {
            "lang": "en",
            "text": "The Fast and the Furious 3"
          },
          {
            "lang": "nn",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "nb",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "no",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "sv",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "zh",
            "text": "狂野極速：飄移東京"
          },
          {
            "lang": "zh-cn",
            "text": "速度与激情：东京飘移"
          },
          {
            "lang": "zh-tw",
            "text": "玩命關頭3：東京甩尾"
          },
          {
            "lang": "zh-hk",
            "text": "狂野極速：飄移東京"
          },
          {
            "lang": "zh-hans",
            "text": "速度与激情3"
          },
          {
            "lang": "zh-hant",
            "text": "玩命關頭3：東京甩尾"
          },
          {
            "lang": "zh-sg",
            "text": "玩命关头：东京甩尾"
          },
          {
            "lang": "es",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "fr",
            "text": "Fast and Furious: Tokyo Drift"
          },
          {
            "lang": "pt",
            "text": "The Fast and the Furious: Tokyo Drift"
          },
          {
            "lang": "ja",
            "text": "ワイルド・スピードX3 TOKYO DRIFT"
          },
          {
            "lang": "ko",
            "text": "패스트 & 퓨리어스: 도쿄 드리프트"
          },
          {
            "lang": "zh-hk",
            "text": "狂野時速 3 ：飄移東京"
          }
        ],
        "localized_description": [
          {
            "lang": "it",
            "text": "Dopo un incidente avvenuto durante una gara di macchine, Sean Boswell rischia di finire in riformatorio, ma viene invece spedito dalle autorità dal padre, che vive a Tokyo. Sui banchi di scuola incontra Neela e fa amicizia con Twinkie che lo introduce nel giro di gare di drifting, dove il re indiscusso dello \"sbandamento in curva con il controllo del sovrasterzo\" è proprio l'uomo di Neela, D.K., capo di una banda legata alla mafia giapponese. Sean non perde occasione per sfidarlo, ma non conoscendo le tecniche del drifting perde, distruggendo la macchina. Per ripagarla dovrà lavorare per Han che a sua volta è uno degli uomini di D.K.. Han però prende a cuore le sorti del ragazzo e gli diventa amico, insegnandogli in poco tempo tutto quello che c'è da sapere sul drifting."
          },
          {
            "lang": "da",
            "text": "Den amerikanske teenager Sean Boswell er noget af en outsider. Alligevel forsøger han sig i streetracingmiljøet, hvor han udfordrer sin rival i et ulovligt løb. Det går dog ikke helt som planlagt og snart har Sean de lokale myndigheder på nakken. For at undgå at komme i fængsel rejser han til Tokyo for at bo ved sin far, som han aldrig rigtigt har haft noget forhold til. Der går dog ikke længe, før Sean's lidenskab for de hurtige biler sender ham direkte på kollisionskurs i den japanske underverden."
          },
          {
            "lang": "pt",
            "text": "O terceiro filme da saga Velocidade furiosa, desta vez sem Vin Diesel nem Paul Walker, este Velocidade Furiosa conta a historia de um jovem americano que é obrigado a mudar-se para Tóquio depois de uma corrida correr mal, mas em Tóquio torna-se num grande concorrente no mundo do drift, desafiando membros da Yakuza."
          },
          {
            "lang": "de",
            "text": "Sean liebt illegale Straßenrennen, welche ihm aber schon des Öfteren große Schwierigkeiten bereiteten und er durch sie nun kurz vor dem Jugendknast steht. Die letzte Alternative ist sein Vater in Tokio, bei dem er unterkommt und bei dem er sich keine Fehltritte erlauben darf. Doch schon nach kurzer Zeit lernt er Twinkie kennen, der ihn in die Rennszene Tokios einführt. Allerdings stellt Sean beim ersten Rennen in einem Parkhaus fest, dass hier anders gefahren wird: Driften steht an der Tagesordnung - ein Fahrstil, von dem er vorher nie gehört hat. Als er dort seine Mitschülerin Neela anspricht und ihr Freund D.K. daraufhin die Fronten klärt, fordert Sean ihn zu einem Rennen heraus. Nur mit D.K.s Partner Han kann Sean überhaupt in einem Auto an die Startlinie fahren, welches während des Rennens allerdings einen Totalschaden erleidet. Für eine Revanche muss er erstmal das Driften lernen..."
          },
          {
            "lang": "fr",
            "text": "Pour éviter la prison, Sean Boswell est envoyé pour vivre avec son père militaire à Tokyo. Lors de première course de drift, l'adolescent qui se prend pour une tête brûlée des courses de rues ne sait pas qu'il affronte « le roi du drift », un champion local de mèche avec la machine criminelle japonaise Yakuza."
          },
          {
            "lang": "es",
            "text": "Shaun Boswell es un chico que no acaba de encajar en ningún grupo. Su única conexión con el mundo de indiferencia que le rodea es a través de las carreras ilegales, lo que no le ha convertido en el chico favorito de la policía. Cuando amenazan con encarcelarle, le mandan fuera del país a pasar una temporada con su tío, un militar destinado en Japón. En el país donde nacieron la mayoría de los coches modificados, las simples carreras en la calle principal han sido sustituidas por el último reto automovilístico que desafía la gravedad, las carreras de \"drift\" (arrastre), una peligrosa mezcla de velocidad en pistas con curvas muy cerradas y en zigzag. En su primera incursión en el salvaje mundo de las carreras de \"drift\", Shaun acepta ingenuamente conducir un D.K, el Rey del Drift, que pertenece a los Yakuza, la mafia japonesa. Para pagar su deuda, no tiene más remedio que codearse con el hampa de Tokio y jugarse la vida."
          },
          {
            "lang": "en",
            "text": "In order to avoid a jail sentence, Sean Boswell heads to Tokyo to live with his military father. In a low-rent section of the city, Shaun gets caught up in the underground world of drift racing"
          },
          {
            "lang": "zh-cn",
            "text": "东京，一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩（卢卡斯·布莱克 Lucas Black 饰）注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK（布莱恩·泰 Brian Tee 饰）。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"
          },
          {
            "lang": "no",
            "text": "Den tidligere straffede streetrace-føreren Sean Boswell prøver å starte et nytt liv på den andre siden av kloden, men hans besettelse for racing gjør at han kommer på kollisjonskurs med den japanske underverdenen. For å overleve må han lære seg å mestre drifting, en ny form for racing. Med dødsforakt utfordres tyngdekraften ved å presse supertrimmede biler gjennom hårnålssvinger i jakten på det ultimate adrenalinkicket."
          },
          {
            "lang": "sv",
            "text": "Den dömde streetraceföraren Sean Boswell försöker börja ett nytt liv på andra sidan jorden, men hans passion för racing gör att han hamnar på kollisionskurs med den japanska undre världen. För att överleva måste han lära sig att bemästra drifting – en ny form av racing där man i hårt trimmade och utstyrda bilar, med dödsförakt utmanar tyngdlagen genom hårnålskurvor i jakten på den ultimata kicken."
          },
          {
            "lang": "zh",
            "text": "2006年電影"
          },
          {
            "lang": "zh-hant",
            "text": "2006年的電影"
          },
          {
            "lang": "en",
            "text": "2006 film directed by Justin Lin"
          },
          {
            "lang": "es",
            "text": "película de 2006 dirigida por Justin Lin"
          },
          {
            "lang": "fr",
            "text": "film réalisé par Justin Lin et sorti en 2006"
          },
          {
            "lang": "de",
            "text": "Film von Justin Lin (2006)"
          },
          {
            "lang": "pt",
            "text": "filme de 2006 dirigido por Justin Lin"
          },
          {
            "lang": "ja",
            "text": "2006年のアメリカのアクション映画"
          },
          {
            "lang": "ko",
            "text": "2006년 액션 영화"
          },
          {
            "lang": "ko",
            "text": "반항적인 기질의 션은 자신의 억눌린 감정을 0.01초의 타이밍에 목숨과 거래하는 스트리트 레이싱 매니아. 하지만, 계속되던 무모한 레이싱으로 급기야 큰 사고를 자초하게 되고, 감옥에 가지 않기 위해 도쿄에 있는 아버지에게로 도피한다.  하지만 가깝게 지내지 않았던 아버지와의 만남은 이국 땅의 낯선 문화와 함께 그에게 더욱 커다란 혼란만을 가져올 뿐, 적응을 하지 못하고 방황하게 된다. 그러던 어느 날 미국인 친구 트윙키에게 새롭게 유행하고 있는 익스트림 스포츠이자 젊은이들의 탈출구인 드리프트 레이싱에 대해 듣게 되는 션. 그는 도심의 위험천만한 급커브를 파워풀한 스피드로 질주하는 모습에 매료돼 순식간에 빠져들고 마는데..."
          },
          {
            "lang": "ja",
            "text": "違法なストリート・レースの最中に衝突事故を起こして逮捕されたショーンは、少年院行きを免れるために軍人の父を頼って日本へ。言葉や文化の違いに戸惑いを感じながら高校生活を始めた彼は、留学生のトウィンキーに誘われ、ドリフト・レースが行われる深夜の立体パーキングに赴く。"
          },
          {
            "lang": "pt",
            "text": "O terceiro filme da saga Velocidade furiosa, desta vez sem Vin Diesel nem Paul Walker, este Velocidade Furiosa conta a história de um jovem americano que é obrigado a mudar-se para Tóquio depois de uma corrida correr mal, mas em Tóquio torna-se num grande concorrente no mundo do drift, desafiando membros da Yakuza."
          },
          {
            "lang": "zh-hk",
            "text": "尚恩（Sean Boswell）與同學在一次非法賽車中被警方拘捕，唯一不需入獄的條件就是他必須離開美國，與身為駐日美軍的父親一起生活。來到陌生的東京，尚恩在學校結識了同樣來自美國的黑人青年星仔（Twinkie），在星仔的帶領下，尚恩見識了東京的地下賽車世界，並遇上了「山口組」的地下甩尾王蒲田 D.K.（Takashi）。對甩尾技術一竅不通的尚恩受不住蒲田的挑釁而與他決戰，結果把蒲田的拍擋－韓哥（Han Lue）的車撞毀缺下巨債。尚恩為還債而替韓哥工作，尚恩努力練習甩尾的同時，與蒲田的女友妮拉關係大有進展。蒲田與韓的問題、妮拉與尚恩的關係及蒲田與尚恩之間的恩怨，將所有人都捲入日本黑幫與賽車的玩命遊戲中。"
          },
          {
            "lang": "zh-tw",
            "text": "故事描述一名從小父母離異的叛逆少年西恩（《鍋蓋頭》盧卡斯布萊克飾），藉由危險的街頭飆車逃避現實，他也因此惹上不少麻煩，成為讓警方頭痛的麻煩製造者。這次他又因為一時衝動和高中同學尬車，結果被警方逮個正著，而為了避免被關進少年監獄，他的單親媽媽在別無選擇的情況之下，只好決定把他送到東京，由他駐守在當地的軍人父親監管。  西恩在日本被視為老外，一開始就受到同學的排擠，幸好他認識了一個也是來自美國的老鳥星仔（《小鬼魔鞋》寶娃飾），他帶領西恩進入東京甩尾地下賽車比賽的世界，讓他親眼見到東京車手是如何以高超甩尾技巧，在狹窄的車道進行危險的尬車比賽。他一看之下就覺得這種新奇的飆車技巧太吸引人了，於是又一頭栽進街頭尬車的世界，也因此再度惹上麻煩。他第一次參與甩尾尬車比賽就和綽號是甩尾王的DK（《我愛上流》布萊恩狄飾）槓上，而他的叔叔也是當地山口組的黑道老大。  西恩一開始完全不懂甩尾技巧，所以當然尬輸了這場比賽，而且還把韓哥（《火爆麻吉》姜成飾）借他的昂貴跑車撞爛。為了還債，他開始替韓哥工作，而韓哥也很快將他視為好兄弟，並且教會他真正的甩尾技巧。正當西恩漸漸習慣東京的生活，他卻愛上DK的女友妮拉（新秀娜塔莉凱莉飾），於是被DK視為眼中釘，兩人之間不斷產生衝突，最後DK的叔叔浦田老大（《追殺比爾》千葉真一飾）決定讓這對死敵來一場甩尾尬車大賽，輸家永遠不准再踏進東京一步。於是又展開另一場玩命的東京甩尾尬車大賽。"
          },
          {
            "lang": "zh-cn",
            "text": "东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"
          }
        ],
        "cover_image_url": "https://neodb.social/m/movie/2021/09/153bba81f4-02ed-4641-aa3d-76bf7c13dad5.jpg",
        "rating": 6.2,
        "rating_count": 323,
        "rating_distribution": [
          3,
          15,
          55,
          17,
          7
        ],
        "tags": [
          "2000s",
          "2006",
          "2018",
          "drift",
          "vor2014",
          "剧情",
          "动作",
          "妻夫木聪",
          "德国",
          "日本",
          "映画",
          "极限运动",
          "林诣彬",
          "漂移",
          "犯罪",
          "电影",
          "美国",
          "美国电影",
          "赛车",
          "速度与激情"
        ],
        "brief": "东京，一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩（卢卡斯·布莱克 Lucas Black 饰）注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK（布莱恩·泰 Brian Tee 饰）。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……",
        "id": "https://neodb.social/movie/1qv6jmt67nzxYgOMoaoDLO",
        "uuid": "1qv6jmt67nzxYgOMoaoDLO",
        "url": "/movie/1qv6jmt67nzxYgOMoaoDLO",
        "api_url": "/api/movie/1qv6jmt67nzxYgOMoaoDLO",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "速度与激情3：东京漂移",
        "external_resources": [
          {
            "url": "https://www.imdb.com/title/tt0463985/"
          },
          {
            "url": "https://movie.douban.com/subject/1652618/"
          },
          {
            "url": "https://eggplant.place/movie/0hyUxgpsDjbLBLQep1OCVU"
          },
          {
            "url": "https://minreol.dk/movie/3P7CcGSwc4MACZZcdD3m7u"
          },
          {
            "url": "https://www.themoviedb.org/movie/9615"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q213208"
          }
        ]
      },
      "created_time": "2025-03-18T03:48:33.716Z",
      "comment_text": "重看了《速度与激情3：东京漂移》，这应该是系列中最好的一部赛车电影。",
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 421071399090404000,
      "item": {
        "type": "Movie",
        "title": "美味情缘",
        "description": "凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……",
        "localized_title": [
          {
            "lang": "ko",
            "text": "사랑의 레시피"
          },
          {
            "lang": "ja",
            "text": "幸せのレシピ"
          },
          {
            "lang": "pt",
            "text": "Sem Reservas"
          },
          {
            "lang": "de",
            "text": "Rezept zum Verlieben"
          },
          {
            "lang": "fr",
            "text": "Le Goût de la vie"
          },
          {
            "lang": "es",
            "text": "Sin reservas"
          },
          {
            "lang": "en",
            "text": "No Reservations"
          },
          {
            "lang": "zh-hk",
            "text": "No Reservations"
          },
          {
            "lang": "zh-tw",
            "text": "料理絕配"
          },
          {
            "lang": "zh-cn",
            "text": "美味情缘"
          },
          {
            "lang": "zh-cn",
            "text": "美味关系"
          },
          {
            "lang": "zh-cn",
            "text": "美味不设防(港)"
          },
          {
            "lang": "zh-cn",
            "text": "料理绝配(台)"
          },
          {
            "lang": "zh-cn",
            "text": "爱情赏味期"
          },
          {
            "lang": "zh-cn",
            "text": "不快餐客"
          },
          {
            "lang": "zh-cn",
            "text": "不速食客"
          },
          {
            "lang": "en",
            "text": "Mostly Martha"
          },
          {
            "lang": "zh",
            "text": "美味不設防"
          },
          {
            "lang": "zh-hk",
            "text": "美味不設防"
          },
          {
            "lang": "zh-hant",
            "text": "料理絕配"
          },
          {
            "lang": "zh-sg",
            "text": "料理绝配"
          },
          {
            "lang": "pt",
            "text": "No Reservations"
          }
        ],
        "localized_description": [
          {
            "lang": "ko",
            "text": "뉴욕 맨하탄 고급레스토랑 22 블리커의 주방장 케이트는 자신의 삶 또한 주방을 지휘하듯 진지하고 엄격하게 이끌어간다. 특유의 치밀함으로 수백 가지 요리를 지휘하고 요리마다 다른 소스를 만들고 모든 요리에 간을 맞추고 익히는 데 완벽을 기한다. 하지만 케이트의 이런 완벽주의는 부주방장 닉의 등장으로 흔들리게 된다. 일할 때 오페라를 즐겨 듣고 사람들을 웃게 만드는 닉은 주방의 새로운 스타로 떠오른다. 삶과 요리에서 편안함과 자연스러움을 추구하는 닉은 케이트와 정반대 스타일 때문에 서로에게 강하게 이끌리면서도 사사건건 마찰을 빚는다. 직장에서의 이런 변화와 더불어 케이트는 언니의 갑작스러운 사고로 아홉 살 조카 조이와 함께 살게 된다. 푸아그라보다 인스턴트 음식을 즐기는 조이를 어떻게 받아들일지 난감하기만 하다."
          },
          {
            "lang": "ja",
            "text": "マンハッタンの高級レストランで料理長を務めるケイト（キャサリン・ゼタ・ジョーンズ）は、ある日、姉を交通事故で失い、残されためいのゾーイ（アビゲイル・ブレスリン）を引き取ることに。一方、仕事場には、ケイトとは正反対の性格の陽気な副料理長ニック（アーロン・エッカート）が新たに雇われる。"
          },
          {
            "lang": "pt",
            "text": "Kate (Catherine Zeta-Jones), uma chefe de cozinha workaholic, pode preparar esse prato. Mas não pergunte a ela o que fazer com um novo chefe (Aaron Eckhart), um sujeito meio avesso a regras e muito criativo, que se juntou ao estafe de sofisticado Restaurante Manhattan, que é comandado por ela. Ou o que fazer com uma sobrinha órfã (Abigail Breslin), adepta confessa de nuggets e não do foie gras, que agora vive com Kate. \"Eu gostaria que existisse um livro de gastronomia para a vida, com receitas que nos dissessem exatamente o que fazer em situações dessas\" diz Kate ao seu terapeuta (Bobo Balabom). O amor de uma vida (e pratos maravilhosos) temperam e aquecem esta deliciosa comédia romântica sobre uma mulher que descobre que o mundo é bem maior do que uma cozinha. Sirva-se à vontade. Alguma coisa nova e diferente está sendo preparada na vida de Kate."
          },
          {
            "lang": "de",
            "text": "Ihnen gelüstet nach zarten, perfekt zubereiteten „Wachteln in Trüffelsauce“? Nichts leichter als das: So was zaubert Kate, die arbeitssüchtige Meisterköchin eines Edelrestaurants in Manhattan, mit links auf den Teller. Aber wie sie den neuen Sous-Chef, einen lockeren Typen, der Opern liebt, weichkochen soll, weiß sie nicht. Und den Umgang mit ihrer verwaisten Nichte, die bei ihr einzieht und die für Fischstäbchen jede Gänseleberpastete stehen lässt, kriegt sie auch nicht gebacken. „Ich wünschte, es gäbe ein Kochbuch fürs Leben mit exakten Verhaltensrezepten“, seufzt Kate bei ihrem Therapeuten."
          },
          {
            "lang": "fr",
            "text": "Kate règne sur les cuisines du 22 Bleecker, un des restaurants les plus cotés de Manhattan. Inventive et exigeante, précise et rigoureuse, elle mène sa petite équipe à la baguette et accomplit chaque soir de nouveaux prodiges dans une ambiance studieuse et concentrée. Consciente de ses mérites, elle se veut irréprochable et ne s'autorise aucun relâchement. Son perfectionnisme fait l'admiration de tous, mais intimide les hommes et décourage les avances. Fréquemment levée avant 5 heures, jamais couchée avant minuit, Kate mène une existence quasi monacale... Après la mort soudaine de sa soeur cadette, Kate recueille et prend en charge sa nièce, Zoe, 9 ans, en faisant de son mieux pour l'aider à surmonter l'épreuve. Mais la fibre maternelle lui fait cruellement défaut, et ses efforts les plus méritoires se heurtent à la résistance polie de la fillette, qui lui reproche d'en faire trop."
          },
          {
            "lang": "es",
            "text": "Una chef adicta al trabajo debe ceder parte del control de su restaurante a un despreocupado compañero de trabajo cuando se convierte en la tutora de su sobrina tras la muerte de sus padres."
          },
          {
            "lang": "en",
            "text": "Master chef Kate Armstrong runs her life and her kitchen with intimidating intensity. However, a recipe for disaster may be in the works when she becomes the guardian of her young niece while crossing forks with the brash sous-chef who just joined her staff. Though romance blooms in the face of rivalry, Kate needs to look outside the kitchen to find true happiness."
          },
          {
            "lang": "zh-tw",
            "text": "主廚凱特阿姆斯壯(凱薩琳麗塔瓊斯飾)在位於曼哈頓區的高級法國餐廳布立克22裡工作，在她的廚房裡，沒有胡鬧愚蠢的氣氛，同事們像是著迷似的認真地處理烹飪的每一個過程。她拘泥於每個細節，她的精力似乎來自於忙碌的輪班工作，處理上百個餐點，準備清淡鮮美的醬料、沙拉佐料，以及極盡完美的表現每道燉煮餐點。  凱特僅離開她的廚房聖地去接受顧客對她的讚許，或是，在極少的場合中她會?那些質疑她廚藝的顧客爭論。工作結束後，幾近午夜時刻她上床睡覺，破曉時刻便起身前往魚市去選擇新鮮漁貨。  而當率性的二廚被邀請加入團隊，凱特的完美主義面臨考驗。自豪無約束的尼克帕爾門(亞倫艾克哈特飾) 像是一顆閃耀的廚藝之星般，喜歡在工作的時候聽歌劇，讓身邊的同事能盡情地在愉悅的情緒與氣氛下工作，他的生活方式和料理幾近與凱特大不同。但不可否認的，他們之間卻像觸電般地產生些微變化，如同刀叉在冷酷無情的工作平台上發出鏗鏘的聲音有種不協調的感覺。  對凱特言，如果在工作之餘的生活可以取得平衡感，那或許較容易處理工作上的問題。在一場意外後，她必須要照顧9歲大的姪女柔伊(艾碧貝絲琳飾)，並且生活在一起。她聰穎機伶，喜歡平實的炸魚條多過於鵝肝醬的豪華食物。柔伊讓凱特的生活次序混亂，而凱特則盡力讓柔伊感覺有家的溫暖。  幾週過去，凱特仍無法確定她自己為何感到混亂，尼克的才能被布立克22餐廳的老闆寶拉(派翠西亞克拉森飾)看重，甚至顧客還特別指名要感謝尼克的好廚藝，尼克的大而化之的個性，也很快且簡單的讓害羞的柔伊敞開心胸，而那些是她無法做到的。  工作的競爭與浪漫的感情，讓凱特不知何從。那是許久以來第一次，過去她的選擇與相信是如此的讓她對自我的生活充滿著安全感與自信。  如果她想要與柔伊的關係更加緊密，找到與尼克之間相處的愉悅，以及重新發現她生活的喜好，她勢必要大膽嘗試廚房以外的新鮮事物，學習表達內心自我。對凱特而言，她希望能不用食譜也可以烹飪出一道道完美的佳餚。"
          },
          {
            "lang": "zh-cn",
            "text": "凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"
          },
          {
            "lang": "zh-cn",
            "text": "凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。\n凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。\n此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart  饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。\n但这时，两人在工作上却出现了分歧，感情受到了挑战……"
          },
          {
            "lang": "en",
            "text": "2007 film directed by Scott Hicks"
          },
          {
            "lang": "es",
            "text": "película de 2007 dirigida por Scott Hicks"
          },
          {
            "lang": "fr",
            "text": "film sorti en 2007"
          },
          {
            "lang": "de",
            "text": "Film von Scott Hicks (2007)"
          },
          {
            "lang": "ja",
            "text": "2007年のスコット・ヒックス監督によるアメリカ映画"
          },
          {
            "lang": "ko",
            "text": "2007년 영화"
          }
        ],
        "cover_image_url": "https://neodb.social/m/movie/2021/09/164d22039d-1109-490e-b2da-4e7ff9108370.jpg",
        "rating": 6.7,
        "rating_count": 143,
        "rating_distribution": [
          0,
          6,
          56,
          32,
          4
        ],
        "tags": [
          "2007",
          "abigailbreslin",
          "catherine_zeta_jones",
          "catherinezeta jones",
          "film",
          "girlpower",
          "romcom",
          "上图",
          "凯瑟琳 泽塔 琼斯",
          "喜剧",
          "浪漫",
          "温情",
          "澳大利亚",
          "爱情",
          "电影",
          "美味关系",
          "美国",
          "美国电影",
          "美食",
          "饮食"
        ],
        "brief": "凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……",
        "id": "https://neodb.social/movie/0Pze0wCc1kT5kiNSLxemL6",
        "uuid": "0Pze0wCc1kT5kiNSLxemL6",
        "url": "/movie/0Pze0wCc1kT5kiNSLxemL6",
        "api_url": "/api/movie/0Pze0wCc1kT5kiNSLxemL6",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "美味情缘",
        "external_resources": [
          {
            "url": "https://www.wikidata.org/wiki/Q761548"
          },
          {
            "url": "https://movie.douban.com/subject/1947144/"
          },
          {
            "url": "https://www.imdb.com/title/tt0481141/"
          },
          {
            "url": "https://www.themoviedb.org/movie/3638"
          }
        ]
      },
      "created_time": "2025-03-08T05:27:24.617Z",
      "comment_text": null,
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 417478795213486600,
      "item": {
        "type": "Edition",
        "title": "传说管理局",
        "description": "故事一登场就死于非命的杜羽，为了争取更好的投胎位置而替传说管理局打工，他的职责是回到各个偏离的传说中将剧情拉回正轨。 没想到身为一个凡人的杜羽，第一次接到的任务就是超甲级难度的“羿射九日”。 这一次的传说中大羿只是一介凡人，而杜羽身为一个凡人，要怎么帮另一个凡人射下九个太阳呢……",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "传说管理局"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "故事一登场就死于非命的杜羽，为了争取更好的投胎位置而替传说管理局打工，他的职责是回到各个偏离的传说中将剧情拉回正轨。 没想到身为一个凡人的杜羽，第一次接到的任务就是超甲级难度的“羿射九日”。 这一次的传说中大羿只是一介凡人，而杜羽身为一个凡人，要怎么帮另一个凡人射下九个太阳呢……"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanbook/2025/02/26/023c389c-4494-49b6-b7d6-0ae631012023.jpg",
        "rating": null,
        "rating_count": 1,
        "rating_distribution": [
          0,
          0,
          0,
          0,
          0
        ],
        "tags": [],
        "brief": "故事一登场就死于非命的杜羽，为了争取更好的投胎位置而替传说管理局打工，他的职责是回到各个偏离的传说中将剧情拉回正轨。 没想到身为一个凡人的杜羽，第一次接到的任务就是超甲级难度的“羿射九日”。 这一次的传说中大羿只是一介凡人，而杜羽身为一个凡人，要怎么帮另一个凡人射下九个太阳呢……",
        "id": "https://neodb.social/book/66jKJVKHWbu2X40gQVAGG6",
        "uuid": "66jKJVKHWbu2X40gQVAGG6",
        "url": "/book/66jKJVKHWbu2X40gQVAGG6",
        "api_url": "/api/book/66jKJVKHWbu2X40gQVAGG6",
        "category": "book",
        "parent_uuid": null,
        "display_title": "传说管理局",
        "external_resources": [
          {
            "url": "https://book.douban.com/subject/36989835/"
          }
        ]
      },
      "created_time": "2025-02-26T07:31:41.100Z",
      "comment_text": null,
      "rating_grade": 8,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 400486953102354940,
      "item": {
        "type": "Movie",
        "title": "年轻女人和海",
        "description": "基于Glenn Stout所著同名书籍，杰夫·内桑森(《狮子王》《幸福终点站》《猫鼠游戏》)写剧本，聚焦史上第一位游泳横渡英吉利海峡的女性Gertrude “Trudy” Ederle。\nEderle的父亲是一位来自曼哈顿的德国屠夫，她曾是一名优秀的游泳运动员，在1924年奥运会上获得了金牌，也促使她决定尝试横渡英吉利海峡。1926年，20岁的Ederle游了21英里，成功完成这一壮举，在此之前只有5名男性做到。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "年轻女人和海"
          },
          {
            "lang": "en",
            "text": "Young Woman and the Sea"
          },
          {
            "lang": "zh-cn",
            "text": "年轻女子与海"
          },
          {
            "lang": "zh-cn",
            "text": "女人与海"
          },
          {
            "lang": "zh-tw",
            "text": "追浪少女"
          },
          {
            "lang": "zh",
            "text": "追浪少女"
          },
          {
            "lang": "zh-hk",
            "text": "追浪少女"
          },
          {
            "lang": "zh-hant",
            "text": "追浪少女"
          },
          {
            "lang": "es",
            "text": "Young Woman and the Sea"
          },
          {
            "lang": "fr",
            "text": "Face à la mer : l'histoire de Trudy Ederle"
          },
          {
            "lang": "de",
            "text": "Die junge Frau und das Meer"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "基于Glenn Stout所著同名书籍，杰夫·内桑森(《狮子王》《幸福终点站》《猫鼠游戏》)写剧本，聚焦史上第一位游泳横渡英吉利海峡的女性Gertrude “Trudy” Ederle。\nEderle的父亲是一位来自曼哈顿的德国屠夫，她曾是一名优秀的游泳运动员，在1924年奥运会上获得了金牌，也促使她决定尝试横渡英吉利海峡。1926年，20岁的Ederle游了21英里，成功完成这一壮举，在此之前只有5名男性做到。"
          },
          {
            "lang": "zh",
            "text": "喬奇姆·羅寧執導的2024年電影"
          },
          {
            "lang": "zh-tw",
            "text": "喬奇姆·羅寧執導的2024年電影"
          },
          {
            "lang": "zh-hant",
            "text": "喬奇姆·羅寧執導的2024年電影"
          },
          {
            "lang": "en",
            "text": "2024 film directed by Joachim Rønning"
          },
          {
            "lang": "es",
            "text": "película de 2024 dirigida por Joachim Rønning"
          },
          {
            "lang": "fr",
            "text": "film américain sorti en 2024"
          },
          {
            "lang": "de",
            "text": "Film von Joachim Rønning"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2024/05/31/60700c28-8d4d-4b13-935b-731c3c4206bd.webp",
        "rating": 8.4,
        "rating_count": 234,
        "rating_distribution": [
          0,
          2,
          9,
          39,
          47
        ],
        "tags": [
          "2024",
          "woman",
          "传记",
          "体育",
          "傳記",
          "剧情",
          "励志",
          "半",
          "历史",
          "外国电影",
          "女性",
          "小说改编",
          "山姆电影",
          "意志力",
          "欧美电影",
          "电影",
          "电影院",
          "美国",
          "美国电影",
          "运动"
        ],
        "brief": "基于Glenn Stout所著同名书籍，杰夫·内桑森(《狮子王》《幸福终点站》《猫鼠游戏》)写剧本，聚焦史上第一位游泳横渡英吉利海峡的女性Gertrude “Trudy” Ederle。\nEderle的父亲是一位来自曼哈顿的德国屠夫，她曾是一名优秀的游泳运动员，在1924年奥运会上获得了金牌，也促使她决定尝试横渡英吉利海峡。1926年，20岁的Ederle游了21英里，成功完成这一壮举，在此之前只有5名男性做到。",
        "id": "https://neodb.social/movie/4mttxt70JbANSzjLniH6hg",
        "uuid": "4mttxt70JbANSzjLniH6hg",
        "url": "/movie/4mttxt70JbANSzjLniH6hg",
        "api_url": "/api/movie/4mttxt70JbANSzjLniH6hg",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "年轻女人和海",
        "external_resources": [
          {
            "url": "https://www.imdb.com/title/tt5177114/"
          },
          {
            "url": "https://www.themoviedb.org/movie/774531"
          },
          {
            "url": "https://movie.douban.com/subject/26656728/"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q111982520"
          }
        ]
      },
      "created_time": "2025-01-10T10:12:10.232Z",
      "comment_text": null,
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 398789537597724200,
      "item": {
        "type": "Movie",
        "title": "核磁共振",
        "description": "圣诞前夕，结束国外工作的马蒂亚斯，返回到他土生土长的罗马尼亚特兰西瓦尼亚多民族山村。马蒂亚斯一边担心着儿子鲁迪从罗马尼亚母亲安娜那里受到的教育，一边渴望着再次见到他的匈牙利前情人奇拉。\r 　　他发现他的儿子和整座村庄都笼罩在一种奇怪的非理性恐惧和不安的阴影之下。当奇拉管理的面包店雇佣了两名外国工人时，根深蒂固的冲动和怨恨涌现，冲突横生和情绪爆发，社区和平的表象被打破。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "核磁共振"
          },
          {
            "lang": "ro",
            "text": "R.M.N."
          },
          {
            "lang": "zh-cn",
            "text": "仇恨谜林(台)"
          },
          {
            "lang": "en",
            "text": "NMR"
          },
          {
            "lang": "en",
            "text": "Nuclear Magnetic Resonance"
          },
          {
            "lang": "zh",
            "text": "仇恨透視"
          },
          {
            "lang": "zh-tw",
            "text": "仇恨謎林"
          },
          {
            "lang": "zh-hk",
            "text": "仇恨透視"
          },
          {
            "lang": "zh-hant",
            "text": "仇恨謎林"
          },
          {
            "lang": "en",
            "text": "R.M.N."
          },
          {
            "lang": "es",
            "text": "R.M.N."
          },
          {
            "lang": "fr",
            "text": "R.M.N."
          },
          {
            "lang": "de",
            "text": "R.M.N."
          },
          {
            "lang": "ja",
            "text": "ヨーロッパ新世紀"
          },
          {
            "lang": "ko",
            "text": "알.엠.엔"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "圣诞前夕，结束国外工作的马蒂亚斯，返回到他土生土长的罗马尼亚特兰西瓦尼亚多民族山村。马蒂亚斯一边担心着儿子鲁迪从罗马尼亚母亲安娜那里受到的教育，一边渴望着再次见到他的匈牙利前情人奇拉。\r 　　他发现他的儿子和整座村庄都笼罩在一种奇怪的非理性恐惧和不安的阴影之下。当奇拉管理的面包店雇佣了两名外国工人时，根深蒂固的冲动和怨恨涌现，冲突横生和情绪爆发，社区和平的表象被打破。"
          },
          {
            "lang": "zh-hant",
            "text": "2022年的電影"
          },
          {
            "lang": "en",
            "text": "2022 film directed by Cristian Mungiu"
          },
          {
            "lang": "es",
            "text": "película de 2022 dirigida por Cristian Mungiu"
          },
          {
            "lang": "fr",
            "text": "film de Cristian Mungiu sorti en 2022"
          },
          {
            "lang": "de",
            "text": "Film von Cristian Mungiu (2022)"
          },
          {
            "lang": "ko",
            "text": "독일에서 일하던 마티아스는 일을 그만두고 크리스마스 되기 전 고향으로 돌아온다. 가족이 있는 집에 머물던 마티아스는 전 애인 실리아가 관리하는 공장에서 새로 고용한 이주민 노동자들 때문에 마을이 어수선하다는 사실을 알게 된다. 이 긴장은 곧 갈등으로 터지게 된다."
          },
          {
            "lang": "zh-hk",
            "text": "馬提為生計離開家鄉羅馬尼亞到德國屠場打工，卻因受言語侮辱而傷人，被逼潛逃回到森林小鎮。熱切重投家庭生活的他，面對的竟是冷漠的妻子、疏離的兒子和病重的父親。馬提轉向在鎮內麵包廠任主管的舊愛，從而見證了廠方因引入外勞，引發居民的排他仇外情緒。原本純樸明媚的家園氣氛劍拔弩張，恐嚇、暴力逐漸升級，衝突一觸即發。  《4月3週2日──墮胎日記》、《畢作虧心事》康城金棕櫚獎得主，羅馬尼亞新浪潮代表人物基里斯汀穆基，憑一場17分鐘的一鏡激辯再次驚艷康城。長鏡頭就如照妖鏡，冷靜捕捉居民大會的唇槍舌劍，鋒利而赤裸地映出沒法根治的人性惡疾。"
          },
          {
            "lang": "zh-tw",
            "text": "馬提亞離開故鄉羅馬尼亞遠赴德國打工，但由於兒子突如其來的意外，在滿滿歧視的職場環境讓他無法專注於工作，雙重壓力下決定返鄉照顧兒子，不過迎接他的，卻是冷漠的妻子及兒子對意外的沉默無言。想搞上舊愛尋求慰藉的他，卻間接見證了一起令人心寒的事件，而他心中虔誠純樸的小鎮，竟因三位南亞移工的到來，而遭到居民們集體抗議，明裡暗裡地排斥驅逐，對他而言這似曾相識的劇碼再度上演。而此時兒子意外的真相，也在這些事件連鎖反應下，逐漸撥雲見日....."
          },
          {
            "lang": "zh-cn",
            "text": "圣诞前夕，结束国外工作的马蒂亚斯，返回到他土生土长的罗马尼亚特兰西瓦尼亚多民族山村。马蒂亚斯一边担心着儿子鲁迪从罗马尼亚母亲安娜那里受到的教育，一边渴望着再次见到他的匈牙利前情人奇拉。他发现他的儿子和整座村庄都笼罩在一种奇怪的非理性恐惧和不安的阴影之下。当奇拉管理的面包店雇佣了两名外国工人时，根深蒂固的冲动和怨恨涌现，冲突横生和情绪爆发，社区和平的表象被打破。"
          }
        ],
        "cover_image_url": "https://neodb.social/m/movie/2022/05/25eac1e0c9-3705-4987-8989-747cc7c34cca.jpg",
        "rating": 7.8,
        "rating_count": 120,
        "rating_distribution": [
          3,
          0,
          15,
          59,
          22
        ],
        "tags": [
          "2020s",
          "2022",
          "2023",
          "adriana itu",
          "alin panc",
          "andrei finți",
          "andu radu",
          "cerasela iosifescu",
          "ciresica cuciuc",
          "constantin stan",
          "cristian mungiu",
          "józsef bíró",
          "克里斯蒂安 蒙吉",
          "剧情",
          "欧洲",
          "比利时",
          "法国",
          "瑞典",
          "电影",
          "罗马尼亚"
        ],
        "brief": "圣诞前夕，结束国外工作的马蒂亚斯，返回到他土生土长的罗马尼亚特兰西瓦尼亚多民族山村。马蒂亚斯一边担心着儿子鲁迪从罗马尼亚母亲安娜那里受到的教育，一边渴望着再次见到他的匈牙利前情人奇拉。\r 　　他发现他的儿子和整座村庄都笼罩在一种奇怪的非理性恐惧和不安的阴影之下。当奇拉管理的面包店雇佣了两名外国工人时，根深蒂固的冲动和怨恨涌现，冲突横生和情绪爆发，社区和平的表象被打破。",
        "id": "https://neodb.social/movie/52amT0NJnALzNPEkSDUyAs",
        "uuid": "52amT0NJnALzNPEkSDUyAs",
        "url": "/movie/52amT0NJnALzNPEkSDUyAs",
        "api_url": "/api/movie/52amT0NJnALzNPEkSDUyAs",
        "category": "movie",
        "parent_uuid": null,
        "display_title": "核磁共振",
        "external_resources": [
          {
            "url": "https://www.imdb.com/title/tt18550182/"
          },
          {
            "url": "https://movie.douban.com/subject/35699754/"
          },
          {
            "url": "https://www.themoviedb.org/movie/919570"
          },
          {
            "url": "https://www.wikidata.org/wiki/Q111633274"
          }
        ]
      },
      "created_time": "2025-01-05T17:47:14.840Z",
      "comment_text": null,
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 397883629934557060,
      "item": {
        "type": "TVSeason",
        "title": "英雄联盟：双城之战最终季",
        "description": "《英雄联盟：双城之战》作为拳头游戏推出的英雄联盟的首部动画剧集，第一季荣获九座安妮奖及包括“最佳动画剧集”在内的四项艾美奖。 《双城之战》的故事将在第二季迎来尾声。金克丝对议会的袭击，揭开了皮尔特沃夫和祖安矛盾急剧恶化的序幕。",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "英雄联盟：双城之战最终季"
          },
          {
            "lang": "zh-cn",
            "text": "奥术"
          },
          {
            "lang": "zh-cn",
            "text": "奥肯"
          },
          {
            "lang": "en",
            "text": "Arcane: League of Legends Season 2"
          },
          {
            "lang": "en",
            "text": "Arcane"
          },
          {
            "lang": "zh-cn",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "pt",
            "text": "Temporada 2"
          },
          {
            "lang": "de",
            "text": "Staffel 2"
          },
          {
            "lang": "fr",
            "text": "Saison 2"
          },
          {
            "lang": "es",
            "text": "Temporada 2"
          },
          {
            "lang": "en",
            "text": "Season 2"
          },
          {
            "lang": "ko",
            "text": "시즌 2"
          },
          {
            "lang": "ja",
            "text": "シーズン2"
          },
          {
            "lang": "zh-hk",
            "text": "第 2 季"
          },
          {
            "lang": "zh-tw",
            "text": "第 2 季"
          },
          {
            "lang": "zh-cn",
            "text": "第 2 季"
          },
          {
            "lang": "ko",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "ja",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "pt",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "de",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "fr",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "es",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "en",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "zh-hk",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "zh-tw",
            "text": "英雄联盟：双城之战 第二季"
          },
          {
            "lang": "en",
            "text": "Arcane: League of Legends"
          },
          {
            "lang": "nn",
            "text": "Season 2"
          },
          {
            "lang": "nb",
            "text": "Season 2"
          },
          {
            "lang": "no",
            "text": "Season 2"
          },
          {
            "lang": "sv",
            "text": "Säsong 2"
          },
          {
            "lang": "da",
            "text": "Sæson 2"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "《英雄联盟：双城之战》作为拳头游戏推出的英雄联盟的首部动画剧集，第一季荣获九座安妮奖及包括“最佳动画剧集”在内的四项艾美奖。 《双城之战》的故事将在第二季迎来尾声。金克丝对议会的袭击，揭开了皮尔特沃夫和祖安矛盾急剧恶化的序幕。"
          },
          {
            "lang": "ko",
            "text": "새롭게 손잡는 동맹과 무참히 깨지는 맹세, 그리고 또다시 대두되는 위험. 필트오버와 자운의 전쟁은 눈부신 영광과 쓰라린 상처를 동시에 남긴다."
          },
          {
            "lang": "ja",
            "text": "新たに築かれる同盟、崩れゆく信頼関係、そして忍び寄る新たな脅威。ピルトーヴァーとゾウンの対立は、輝かしい栄光と深い悲しみをもたらしながら続いていく。"
          },
          {
            "lang": "pt",
            "text": "A gloriosa mas desoladora batalha que opõe Piltover e Zaun forja alianças, destroça lealdades e faz surgir novos perigos."
          },
          {
            "lang": "de",
            "text": "Neue Allianzen, Zerwürfnisse und neue Gefahren führen im Kampf zwischen Piltover und Zhaun zu Ruhm und Leiden."
          },
          {
            "lang": "fr",
            "text": "Des alliances se tissent, des engagements se brisent et de nouveaux dangers apparaissent alors que le combat entre Piltover et Zaun devient une source de gloire et de déchirements."
          },
          {
            "lang": "es",
            "text": "Mientras unas alianzas se crean, otras lealtades se destruyen y, al mismo tiempo, surgen nuevos peligros. La batalla entre Piltover y Zaun inspira gloria y desdicha."
          },
          {
            "lang": "en",
            "text": "Alliances are forged, allegiances are smashed and fresh dangers emerge as the battle between Piltover and Zaun inspires both glory and heartbreak."
          },
          {
            "lang": "zh-hk",
            "text": "聯盟築起，忠誠瓦解，隨著皮爾托福與佐恩的戰火升溫，榮耀與哀愁交織而生，新的危機也悄然逼近。"
          },
          {
            "lang": "zh-tw",
            "text": "聯盟築起，忠誠瓦解，隨著皮爾托福與佐恩的戰火升溫，榮耀與哀愁交織而生，新的危機也悄然逼近。"
          },
          {
            "lang": "zh-cn",
            "text": "在皮尔特沃夫与祖安的战斗之中，联盟建立，忠诚破灭，新的危险出现，荣耀与心碎并存。"
          },
          {
            "lang": "zh-cn",
            "text": "黑暗梦魇，有增无减。务必认清，敌人的真面目……"
          },
          {
            "lang": "zh-cn",
            "text": "黑暗梦魇，有增无减。"
          },
          {
            "lang": "no",
            "text": "Allianser inngås, troskap brytes og nye farer truer når slaget mellom Piltover og Zaun fører til både triumfer og nederlag."
          },
          {
            "lang": "sv",
            "text": "Allianser ingås, lojaliteter bryts och nya faror tornar upp sig när striden mellan Piltover och Zaun för med sig såväl glädje som sorg."
          },
          {
            "lang": "da",
            "text": "Nye alliancer smedes, tillid brydes, og nye farer dukker op, når kampen mellem Piltover og Zaun bringer både hæder og sorger."
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2024/12/10/4a2c4afb-21cb-40a2-892c-666a089fd069.jpg",
        "rating": 7.8,
        "rating_count": 162,
        "rating_distribution": [
          1,
          4,
          17,
          48,
          29
        ],
        "tags": [
          "2024",
          "t 2024",
          "t us",
          "t 科幻",
          "vi",
          "三维动画",
          "人性",
          "动作",
          "动漫",
          "动画",
          "动画剧",
          "动画剧集",
          "国外动画",
          "奇幻",
          "成长",
          "未来",
          "游戏改编",
          "科幻",
          "美国",
          "美国动画"
        ],
        "brief": "《英雄联盟：双城之战》作为拳头游戏推出的英雄联盟的首部动画剧集，第一季荣获九座安妮奖及包括“最佳动画剧集”在内的四项艾美奖。 《双城之战》的故事将在第二季迎来尾声。金克丝对议会的袭击，揭开了皮尔特沃夫和祖安矛盾急剧恶化的序幕。",
        "id": "https://neodb.social/tv/season/7SFK34YjPavk4GINN3OeGW",
        "uuid": "7SFK34YjPavk4GINN3OeGW",
        "url": "/tv/season/7SFK34YjPavk4GINN3OeGW",
        "api_url": "/api/tv/season/7SFK34YjPavk4GINN3OeGW",
        "category": "tv",
        "parent_uuid": "2i2SMEtfaSP30kBfrIztol",
        "display_title": "英雄联盟：双城之战最终季",
        "external_resources": [
          {
            "url": "https://www.themoviedb.org/tv/276354"
          },
          {
            "url": "https://eggplant.place/tv/season/32TDNgK17k2O5onI7cokQt"
          },
          {
            "url": "https://www.themoviedb.org/tv/94605/season/2"
          },
          {
            "url": "https://movie.douban.com/subject/35669844/"
          },
          {
            "url": "https://eggplant.place/tv/season/38cBO5c4OiCw3odW06y9YX"
          },
          {
            "url": "https://minreol.dk/tv/season/6Bmn3fzh2E9vbtIePSCc5p"
          },
          {
            "url": "https://bgm.tv/subject/358801"
          }
        ]
      },
      "created_time": "2025-01-03T05:47:29.604Z",
      "comment_text": null,
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 395485736843431940,
      "item": {
        "type": "TVSeason",
        "title": "鱿鱼游戏 第二季",
        "description": "三年前，鱿鱼游戏由456号选手（李政宰 饰）胜出，他本想远走高飞，却在搭机赴美前临阵反悔，决心展开新计划。成奇勋再度投身这场神秘的生存游戏，又一次赌上性命，与一群新的参赛者一起争夺高达456亿韩元的奖金。",
        "localized_title": [
          {
            "lang": "es",
            "text": "Squid Game Season 2"
          },
          {
            "lang": "ko",
            "text": "오징어 게임 시즌 2"
          },
          {
            "lang": "ca",
            "text": "Squid Game 2"
          },
          {
            "lang": "zh-cn",
            "text": "鱿鱼游戏 第二季"
          },
          {
            "lang": "ko",
            "text": "시즌 2"
          },
          {
            "lang": "ja",
            "text": "シーズン2"
          },
          {
            "lang": "pt",
            "text": "Temporada 2"
          },
          {
            "lang": "de",
            "text": "Staffel 2"
          },
          {
            "lang": "fr",
            "text": "Saison 2"
          },
          {
            "lang": "es",
            "text": "Temporada 2"
          },
          {
            "lang": "en",
            "text": "Season 2"
          },
          {
            "lang": "zh-hk",
            "text": "第 2 季"
          },
          {
            "lang": "zh-tw",
            "text": "第 2 季"
          },
          {
            "lang": "zh-cn",
            "text": "第 2 季"
          },
          {
            "lang": "zh-cn",
            "text": "鱿鱼游戏 第 2 季"
          },
          {
            "lang": "en",
            "text": "Squid Game Season 2"
          },
          {
            "lang": "nn",
            "text": "Season 2"
          },
          {
            "lang": "nb",
            "text": "Season 2"
          },
          {
            "lang": "no",
            "text": "Season 2"
          },
          {
            "lang": "sv",
            "text": "Säsong 2"
          },
          {
            "lang": "da",
            "text": "Squid Game, Sæson 2"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "三年前，鱿鱼游戏由456号选手（李政宰 饰）胜出，他本想远走高飞，却在搭机赴美前临阵反悔，决心展开新计划。成奇勋再度投身这场神秘的生存游戏，又一次赌上性命，与一群新的参赛者一起争夺高达456亿韩元的奖金。"
          },
          {
            "lang": "ko",
            "text": "자﻿신﻿만﻿의 목﻿적﻿을 품﻿고 다﻿시 게﻿임﻿에 발﻿을 디﻿딘 기﻿훈. 더﻿욱 아﻿찔﻿한 위﻿험﻿과 가﻿혹﻿한 대﻿가, 피﻿할 수 없﻿는 운﻿명﻿이 기﻿다﻿린﻿다. 아﻿이﻿들 놀﻿이 뒤﻿에 숨﻿겨﻿진 격﻿렬﻿한 사﻿투﻿에 목﻿숨﻿을 걸﻿고, 처﻿절﻿하게 질﻿주﻿하﻿라."
          },
          {
            "lang": "de",
            "text": "Drei Jahre nach seinem Sieg beim Squid Game hat Spieler 456 aufgegeben, in die Staaten zu reisen, und kommt mit einem neuen Vorsatz zurück. Gi-hun taucht erneut in das geheimnisvolle Überlebensspiel ein und beginnt ein weiteres Spiel um Leben und Tod mit neuen Teilnehmern, die um den Preis von 456 Milliarden Won kämpfen."
          },
          {
            "lang": "fr",
            "text": "Trois ans après avoir remporté Squid Game, le joueur 456 a renoncé à se rendre aux États-Unis et revient avec une nouvelle résolution en tête. Gi-hun se plonge une fois de plus dans le mystérieux jeu de survie, entamant un autre jeu de vie ou de mort avec de nouveaux participants réunis pour remporter le prix de 456 milliards de wons."
          },
          {
            "lang": "es",
            "text": "Tres años después de ganar El juego del calamar, el jugador 456 sigue decidido a encontrar a las personas detrás del juego y poner fin a su vicioso deporte. Gi-hun usa esta fortuna para financiar su búsqueda y comienza con el lugar más obvio: buscar al hombre de traje elegante que juega al ddakji en el metro. Pero cuando sus esfuerzos finalmente dan resultados, el camino para acabar con la organización resulta ser más letal de lo que imaginaba: para terminar con el juego, necesita volver a entrar en él."
          },
          {
            "lang": "en",
            "text": "Three years after winning Squid Game, Player 456 gave up going to the states and comes back with a new resolution in his mind. Gi-hun once again dives into the mysterious survival game, starting another life-or-death game with new participants gathered to win the prize of 456 billion won."
          },
          {
            "lang": "zh-tw",
            "text": "三年后，456 号参赛者在赢得《鱿鱼游戏》后放弃了前往美国的计划，带着新目标回到了韩国。奇勋再次投入到神秘的生存游戏中，与新的参赛者们展开另一场生死较量，只为赢得 456 亿韩元的奖金。"
          },
          {
            "lang": "zh-cn",
            "text": "准备好夺命狂奔了吗？玩家 456 回归，参加更多令人胆战心惊的儿童游戏，面对致命的新挑战 — 但这次他暗藏着一个计划。"
          },
          {
            "lang": "zh-cn",
            "text": "Netflix官宣续订《鱿鱼游戏》第二季，制作人、编剧、导演黄东赫及主演李政宰、李秉宪确认回归，孔刘饰演的神秘西装男子也有望回归，一二三木头人机器人偶“英姬”的男友“哲洙”即将登场。\r\n第二季仍然以成奇勋（李政宰 饰）为故事核心，讲述首季结尾染上红发的成奇勋的醒悟、变化与复仇。"
          },
          {
            "lang": "zh-cn",
            "text": "　　三年前，鱿鱼游戏由456号选手（李政宰 饰）胜出，他本想远走高飞，却在搭机赴美前临阵反悔，决心展开新计划。成奇勋再度投身这场神秘的生存游戏，又一次赌上性命，与一群新的参赛者一起争夺高达456亿韩元的奖金。"
          },
          {
            "lang": "fr",
            "text": "Prêt à prendre vos jambes à votre cou ? Le joueur 456 revient relever de nouveaux défis mortels lors de jeux d'enfants palpitants, mais il a une idée derrière la tête."
          },
          {
            "lang": "de",
            "text": "Bereit für den Kampf ums Überleben? Spieler 456 kehrt zurück für neue Kinderspiele mit tödlichen Herausforderungen. Allerdings hat er einen geheimen Plan."
          },
          {
            "lang": "no",
            "text": "Er du klar til å løpe for livet? Spiller 456 er tilbake for å delta i nye, livsfarlige barneleker, men denne gangen med en skjult agenda."
          },
          {
            "lang": "sv",
            "text": "Redo att springa för livet? Spelare 456 är tillbaka för att leka fler pulshöjande barnlekar och möta nya dödliga utmaningar – den här gången med en dold agenda."
          },
          {
            "lang": "en",
            "text": "Ready to run for your lives? Player 456 returns for more heart-pounding children's games, facing deadly new challenges — but armed with a hidden agenda."
          },
          {
            "lang": "da",
            "text": "Klar til at løbe for livet? Spiller 456 er tilbage til flere nervepirrende børnelege og nye dødsensfarlige udfordringer – denne gang med en skjult dagsorden."
          },
          {
            "lang": "x",
            "text": ""
          },
          {
            "lang": "es",
            "text": "El jugador 456 vuelve para participar en juegos macabros y enfrentarse a nuevos y mortales desafíos, pero esta vez con un plan secreto bajo el brazo."
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanmovie/2024/12/27/d3e0f882-ad2f-4a1e-bd30-f3d7c4a668e1.jpg",
        "rating": 6,
        "rating_count": 266,
        "rating_distribution": [
          6,
          13,
          46,
          30,
          4
        ],
        "tags": [
          "2024",
          "2025",
          "netflix",
          "人性",
          "元志安",
          "冒险",
          "剧情",
          "剧集",
          "动作",
          "励志人性剧情",
          "反抗",
          "孔刘",
          "悬疑",
          "惊悚",
          "李政宰",
          "犯罪",
          "电视剧",
          "韩剧",
          "韩国",
          "鱿鱼游戏"
        ],
        "brief": "三年前，鱿鱼游戏由456号选手（李政宰 饰）胜出，他本想远走高飞，却在搭机赴美前临阵反悔，决心展开新计划。成奇勋再度投身这场神秘的生存游戏，又一次赌上性命，与一群新的参赛者一起争夺高达456亿韩元的奖金。",
        "id": "https://neodb.social/tv/season/2ZgS53uh0au6wUA92UZrWW",
        "uuid": "2ZgS53uh0au6wUA92UZrWW",
        "url": "/tv/season/2ZgS53uh0au6wUA92UZrWW",
        "api_url": "/api/tv/season/2ZgS53uh0au6wUA92UZrWW",
        "category": "tv",
        "parent_uuid": "215IZW24KYO3abxsb9DnKe",
        "display_title": "鱿鱼游戏 第二季",
        "external_resources": [
          {
            "url": "https://minreol.dk/tv/season/1zMRSk8L7An9bfab1hArF4"
          },
          {
            "url": "https://fun.oois.xyz/tv/season/1tAV5NGd6AtT6jUJpsKIoQ"
          },
          {
            "url": "https://fantastika.social/tv/season/1zZkS3xk9BrGTXOOxBdlHR"
          },
          {
            "url": "https://www.themoviedb.org/tv/93405/season/2"
          },
          {
            "url": "https://eggplant.place/tv/season/3gdZtX4a3BUOpIRMUxEQqE"
          },
          {
            "url": "https://eggplant.place/tv/season/3RSqTYeCQL5xF3d2gPKpnZ"
          },
          {
            "url": "https://movie.douban.com/subject/35656342/"
          }
        ]
      },
      "created_time": "2024-12-27T14:59:07.362Z",
      "comment_text": null,
      "rating_grade": 10,
      "tags": []
    },
    {
      "shelf_type": "complete",
      "visibility": 0,
      "post_id": 387264067436264000,
      "item": {
        "type": "Edition",
        "title": "十日终焉·囚笼",
        "description": "齐夏经历地震醒来，发现自己置身于封闭的房间中，与其他九人一起被强迫参与游戏。律师、幼师、警察、医生、心理医生、混混……不同身份的参与者，来自不同城市，却都是经历了地震才来到这个奇妙的房间，而他们在地震时经历的一切，又有着千丝万缕的联系…… 在房间中渡过层层难关后，他们原以为逃出生天，却没想到迎接他们的是 加残酷的逃生游戏。废墟一般的诡异城市，心怀鬼胎的陌生人，十二种生肖游戏，“人、地、天”三种游戏难度，唯有在十天之内在游戏中赢得三千六百个“道”，才能活着离开这里。\n为了活下去，他们只能不断参加游戏，有人受伤，有人死亡，也有人觉醒超自然之力……",
        "localized_title": [
          {
            "lang": "zh-cn",
            "text": "十日终焉·囚笼"
          }
        ],
        "localized_description": [
          {
            "lang": "zh-cn",
            "text": "齐夏经历地震醒来，发现自己置身于封闭的房间中，与其他九人一起被强迫参与游戏。律师、幼师、警察、医生、心理医生、混混……不同身份的参与者，来自不同城市，却都是经历了地震才来到这个奇妙的房间，而他们在地震时经历的一切，又有着千丝万缕的联系…… 在房间中渡过层层难关后，他们原以为逃出生天，却没想到迎接他们的是 加残酷的逃生游戏。废墟一般的诡异城市，心怀鬼胎的陌生人，十二种生肖游戏，“人、地、天”三种游戏难度，唯有在十天之内在游戏中赢得三千六百个“道”，才能活着离开这里。\n为了活下去，他们只能不断参加游戏，有人受伤，有人死亡，也有人觉醒超自然之力……"
          }
        ],
        "cover_image_url": "https://neodb.social/m/item/doubanbook/2024/02/13/3724b809-c951-4a10-a1c2-d4658ad9192a.jpg",
        "rating": 8.2,
        "rating_count": 16,
        "rating_distribution": [
          0,
          6,
          12,
          25,
          56
        ],
        "tags": [
          "2023",
          "中国",
          "内地",
          "悬疑",
          "男曰",
          "科幻",
          "网文"
        ],
        "brief": "齐夏经历地震醒来，发现自己置身于封闭的房间中，与其他九人一起被强迫参与游戏。律师、幼师、警察、医生、心理医生、混混……不同身份的参与者，来自不同城市，却都是经历了地震才来到这个奇妙的房间，而他们在地震时经历的一切，又有着千丝万缕的联系…… 在房间中渡过层层难关后，他们原以为逃出生天，却没想到迎接他们的是 加残酷的逃生游戏。废墟一般的诡异城市，心怀鬼胎的陌生人，十二种生肖游戏，“人、地、天”三种游戏难度，唯有在十天之内在游戏中赢得三千六百个“道”，才能活着离开这里。\n为了活下去，他们只能不断参加游戏，有人受伤，有人死亡，也有人觉醒超自然之力……",
        "id": "https://neodb.social/book/5AzaKPpMk1V48lCvqlDDW9",
        "uuid": "5AzaKPpMk1V48lCvqlDDW9",
        "url": "/book/5AzaKPpMk1V48lCvqlDDW9",
        "api_url": "/api/book/5AzaKPpMk1V48lCvqlDDW9",
        "category": "book",
        "parent_uuid": null,
        "display_title": "十日终焉·囚笼",
        "external_resources": [
          {
            "url": "https://book.douban.com/subject/36573581/"
          },
          {
            "url": "https://books.google.com/books?id=B9wN0QEACAAJ"
          }
        ]
      },
      "created_time": "2024-12-04T22:29:08.619Z",
      "comment_text": "没有穿越，没有开挂，没有系统，没有套路，不是爽文，不是后宫，设定还不错，主要的人物比较鲜活立体，对话也比较有趣。",
      "rating_grade": 9,
      "tags": []
    }
  ],
  "pages": 20,
  "count": 390
}